<?php

return [
   'brandwall'=>[
      'banner' => [
         'title' => 'Брендволл',
         'circle_text' => 'Producción hasta 7 días',
      ],
      'text' => 'Ни одно крупное коммерческое мероприятие не обходится без брендволла. Благодаря баннерам на брендволлах можно эффективно передавать информацию о мероприятии, спонсорах, акциях, привлекая внимание широкой аудитории. Они всегда яркие и заметные, легко видны на больших расстояниях. Возле них всегда фотографируются и делятся о мероприятии на своих социальных страницах. Главное преимущество заключается в их портативности и быстрой установке, что делает их идеальным выбором для выставок, фестивалей, спортивных соревнований и других мероприятий.',
      'types' => [
         'title' => 'Типы брендволлов',
         'text' => 'Брендволлы делятся на два вида, в зависимости от их конструкции.',
         'img' => [
            '1' => 'Алюминиевая конструкция',
            'alt_1' => '',
            '2' => 'Конструкция Х-баннер',
            'alt_2' => '',
         ],
      ],
      'content_before_image' => 'Наиболее популярна мобильная складная конструкция, выполненная из алюминия. По периметру которой пришита специальная «липучка» для крепления текстильного полотна с фотопечатью.<br>
      Конструкция имеет трансформируемый каркас, который быстро собирается и разбирается, буквально в несколько движений. Мы предлагаем большой выбор размеров такой конструкции: 230x230, 305x230, 380x230, 455x230, 530x230 см.<br>
      Одну конструкцию можно использовать для различных мероприятий, но с различными текстильными полотнами.<br>
      Своими размерами и объемным видом, конструкция привлекает внимание, выглядит современно и формирует имидж.',
      'content_after_image' => 'Конструкция X-banner также широко применяется в бизнесе для продвижения своих товаров и услуг. Это простая и популярная конструкция, которая часто используется на выставках, конференциях, презентациях, ярмарках, в магазинах и других местах, где необходимо привлечь внимание к бренду или продукту. Конструкция имеет форму буквы "Х", что обеспечивает ей стабильность и прочность. Она легкая и портативная, легко собирается и разбирается. Можно менять изображения под разные мероприятия, используя одну и ту же конструкцию. Х-баннеры являются бюджетным вариантом для создания эффективной рекламы.<br>
      Стандартные размеры мобильного стенда Х-banner - 160х60, 180х80, 100х200 см.',
      'types' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
            '1' => '',
            'alt_1' => '',
            '2' => '',
            'alt_2' => '',
            '3' => '',
            'alt_3' => '',
         ],
      ],
      'lead' => [
         'title' => 'Оставьте заявку на изготовление брендвола',
      ],
   ],
   'banner'=>[
      'banner' => [
         'title' => 'Баннер',
         'circle_text' => 'Producción hasta 4 días',
      ],
      'text' => 'Баннеры являются важным инструментом рекламы и информирования, и они используются в различных сферах, включая розничную торговлю, событийный маркетинг, культурные мероприятия и многое другое. Баннеры устойчивы к внешним воздействиям, включая дождь, солнце и ветер, что делает их подходящими для наружной рекламы. Баннеры можно легко заменять. Они могут иметь разные формы и размеры. И являются одним из самых бюджетных вариантов наружной рекламы.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление баннера',
      ],
      'types' => [
         'title' => 'Типы баннеров',
         'text' => 'Различают два вида баннеров: Frontlit и перфобаннер:',
         'image_titles' => [
         '1' => 'Баннер Frontlit 510 gr',
         'alt_1' => '',
         '2' => 'Перфобаннер',
         'alt_2' => '',
         '3' => 'Люверс',
         'alt_3' => '',
         ],
      ],
      'examples' => [
         'title' => '',
         'text' => 'Баннеры Frontlit обеспечивают высококачественную и яркую передачу графики и цветов. Эти баннеры изготавливаются из прочных и долговечных материалов, которые устойчивы к влажности, солнечному свету и ветру. Они могут использоваться как на улице, так и внутри помещений. Баннеры Frontlit легко складывать и транспортировать, что удобно для перевозки на мероприятия и монтажа на месте. Крепятся баннеры на конструкции с помощью металических колец – люверсов.',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
         'perfo_banner'=>'Главная особенность перфобаннера - наличие множества микроперфораций, которые пронизывают весь материал. Эти отверстия позволяют свету и воздуху проходить через баннер, делая его полупрозрачным и снижают парусность. Перфобаннер позволяет создавать рекламные баннеры с односторонней видимостью. Снаружи видно полноцветную графику и изображения, в то время как с внутренней стороны можно наблюдать окружающую среду.',
      ],
   ],
   'rollup'=>[
      'banner' => [
         'title' => 'Ролл ап',
         'circle_text' => 'Producción hasta 4 días',
      ],
      'text' => 'Roll Up - это отличное средство для рекламы и информирования, которое сочетает в себе удобство, эффективность и стильный дизайн. Изображение печатается на специальном баннере, который можно легко разматывать и закрывать. Баннер крепится к верхнему бруску конструкции. Весь механизм Roll Up спрятан в компактной алюминиевой кассете. Когда баннер не используется, он полностью скрывается внутри кассеты, что делает конструкцию портативной и защищенной от повреждений. Стандартные размеры Roll Up: 60х205, 85х205, 100х205, 120х205, 150х205 см.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление ролл апа',
      ],
      'types' => [
         'title' => '',
         'text' => 'Монтаж Roll Up очень прост и занимает всего несколько минут. Конструкция легкая и компактная, ее легко перевозить и хранить. Благодаря своей конструкции, баннер всегда натянут и выглядит профессионально и привлекательно. Изображения легко меняются, что делает его универсальным средством для смены рекламных сообщений.',
         'img' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         ],
      ],
   ],
   'clothes'=>[
      'banner' => [
         'title' => 'Одежда',
         'circle_text' => 'Producción hasta 14 días',
      ],
      'text' => 'Брендированная одежда повышает узнаваемость, продвигает бренд, и создает профессиональный и единый облик для сотрудников и клиентов. Мы предлагаем большой выбор одежды для разных сфер бизнеса, таких как салоны красоты, рестораны, бары и кофейни, пекарни, спортивные клубы и фитнес-центры, строительные компании, медицинские учреждения.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление Брендированой одежды',
      ], 
      'types' => [
         'title' => 'Основные виды',
         'text' => 'Основные виды брендирования одежды – это цифровая печать, термотрансфер, вышивка:',
         'image_titles' => [
         '1' => 'Цифровая печать',
         'alt_1' => '',
         '2' => 'Термотрансфер',
         'alt_2' => '',
         '3' => 'Вышивка',
         'alt_3' => '',
         ],
      ],
      'content' => [
         'text-1' => 'Цифровая печать - это современная технология прямой печати на текстильные материалы. Этот метод обеспечивает высокую детализацию и насыщенные цвета, возможность создания уникальных и кастомизированных изображений для бизнеса, мероприятий и личного использования. Изображения не выцветают и не смываются после стирки. Процесс нанесения изображений безопасен и не вредит окружающей среде.',
         'text-2' => 'Термотрансфер – это метод, при котором изображение сначала создается на специальной бумаге, а затем переносится на текстильный материал с помощью тепла и давления. Позволяет создавать цветные и детализированные изображения на различных типах тканей. Перенос надежно закрепляется на ткани, что обеспечивает долговечность и стойкость к стирке. Преимуществом термопечати является возможность наносить изображение на сложные поверхности: кепки, сумки, зонты.',
         'text-3' => 'Вышивка – достаточно популярный способ создания корпоративного стиля и персонализации одежды для бизнеса, спортивных команд, школ, ресторанов и других организаций. Вышивка придает одежде высококачественный и профессиональный внешний вид. Этот вид брендирования одежды устойчив к стирке, износу и воздействию окружающей среды, поэтому логотипы и дизайны сохраняют свой вид на протяжении долгого времени.',
      ],
      'examples' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
           '1' => 'Печать на футболках',
           '2' => 'Печать на толстовках',
           '3' => 'Печать на шоперах',
           '4' => 'Печать на свитшотах',
         ],
       ],
   ],
]

?>