<?php

return [
  'title' => 'Letras corpóreas sin iluminacion',
  'circle' => 'Producción hasta 9 días',
  'text' => 'Добро пожаловать на страницу, посвященную рекламным объемным буквам без света! Мы рады представить вам новую эстетическую и эффективную форму наружной рекламы, которая станет превосходным решением для вашего проекта.<br><br><h2><b>Объемные буквы без света под заказ</b></h2> - это инновационный способ привлечения внимания и украшения фасадов зданий, вывесок магазинов, выставочных стендов и многого другого. Эти буквы отличаются своей трехмерной формой, создающей глубину и объемность, а также характерным дизайном, который подчеркивает вашу уникальность и стиль.<br><br>Одной из ключевых особенностей наших объемных букв без света является их универсальность и простота в использовании. Вы сможете легко интегрировать их в любую архитектурную среду или дизайн-концепцию благодаря широкому выбору материалов, от пластика до металла, и различным вариантам отделки.<br><br>Кроме того, объемные буквы без света обладают высокой прочностью и долговечностью, что позволит им сохранять свой первоначальный внешний вид на протяжении долгого времени. Мы гарантируем качество и надежность наших изделий, так как мы работаем только с лучшими материалами и используем передовые технологии производства.',
  'material' => [
    'title' => 'Material',
    'text_title' => 'En la fabricación de letras córporeas se utilizan materiales de alta calidad y contrastados,',
    'text_text' => 'avalados por certificados europeos',
    'img' => [
      '1' => 'PVC',
      '2' => 'Madera',
      '3' => 'Metacrilato',
      '4' => 'Composito',
      '5' => 'Metal',
    ],
  ],
  'thickness' => [
    'title' => 'Grosor de material ',
    'text' => '',
    'img' => [
      '1' => 'Grosor 3 мм',
      '2' => 'Grosor 5 мм',
      '3' => 'Grosor 10 мм',
      '4' => 'Grosor 19 мм',
      '5' => 'Grosor 30 мм',
    ],
  ],
  'mounts' => [
    'title' => 'Sujeción',
    'text' => 'Para un efecto más brillante de letras córporeas, ofrecemos una opción adicional: separadores de 20 mm',
    'img' => [
      '1' => 'Letras sin separadores',
      '2' => 'Letras con separadores de 20 mm',
    ],
  ],
  'lead' => [
    'title' => 'Deje una solicitud para la producción de un rotulo',
    'text' => 'Nos ponemos en contacto en 30 minutos',
    'btn' => 'Dejar solicitud',
  ],
  'about_text' => '¡Bienvenido a la agencia Colorit, una empresa especializada en la producción de letras córporeas, letras volumétricas y letras para letreros de alta calidad! Ofrecemos una amplia gama de letras volumétricas que convertirán su negocio en un objeto único y atractivo..<br><br>
  <h2><b>Las letras volumétricas son una forma efectiva y elegante de llamar la atención sobre su negocio.</b></h2> Utilizamos solo las tecnologías y los materiales más avanzados para crear letras que destacan por su resistencia, durabilidad y brillo. Ya sea que necesite letras hechas de plástico, acrílico, aluminio u otros materiales, podemos cumplir con todos sus requisitos.<br><br>
  Nuestros profesionales tienen una gran experiencia en la creación de letras córporeas y letras de señalización, y están listos para convertir su idea en realidad. Podemos crear letras en varias formas, tamaños y colores para resaltar la singularidad de su marca y crear una imagen única.<br><br>
  Ya sea que necesite letras para el interior o exterior, nuestras soluciones lo harán sobresalir de la competencia. Garantizamos una fabricación e instalación de alta calidad y ofrecemos una amplia gama de servicios adicionales, incluidos el diseño, la consulta y el soporte tecnico.<br><br>
  Al contactarnos, puede estar seguro de que recibirá letras volumétricas que superarán sus expectativas. Nuestro objetivo es ayudar a su empresa a atraer más clientes y establecerse como líder del mercado. ¡Pídanos letras volumétricas ahora mismo y asegúrese de su máxima calidad!<br><br>
  Las letras volumétricas no son solo nuestro negocio, ¡este es nuestro arte! Haz que tu publicidad sea inolvidable con nuestras letras de pared, letras córporeas y otras soluciones para tu señalética. Contáctenos hoy y comience a transformar su negocio hoy.',
  'questions' => [
    '1' => [
      'question' => 'Какие материалы можно использовать для изготовления объемных букв?',
      'answer' => 'Для изготовления объемных букв используются различные материалы, такие как дерево, пластик, металл, алюминий, акрил, пенопласт, пенокартон и др.',
    ],
    '2' => [
      'question' => 'Как выбрать подходящий материал для своих объемных букв?',
      'answer' => 'При выборе материала учитывайте местоположение букв (внутри помещения или на улице), дизайн, бюджет, прочность материала и его устойчивость к воздействию окружающей среды.',
    ],
    '3' => [
      'question' => 'Какими способами можно изготовить объемные буквы?',
      'answer' => 'Объемные буквы можно изготовить с помощью фрезерной резки, лазерной резки, горячего изгиба пластика, литья.',
    ],
    '4' => [
      'question' => 'Каким образом можно осветить объемные буквы?',
      'answer' => 'Для освещения объемных букв можно использовать светодиоды, неоновые или люминесцентные трубки, а также ретро-светильники. Светодиоды наиболее популярны из-за их эффективности и долговечности.',
    ],
    '5' => [
      'question' => 'Как происходит установка объемных букв?',
      'answer' => 'Установка зависит от типа и размера букв. Обычно они крепятся к стене или другой поверхности с помощью кронштейнов или клея. Большие буквы для улицы могут требовать дополнительного армирования и специального крепления.',
    ],
    '6' => [
      'question' => 'Могут ли объемные буквы быть различной формы и размера?',
      'answer' => 'Да, объемные буквы могут быть различной формы и размера. Они могут быть выполнены в любом шрифте и даже имитировать логотипы или уникальные дизайны.',
    ],
    '7' => [
      'question' => 'Какой дизайн лучше выбрать для объемных букв?',
      'answer' => 'Дизайн зависит от ваших предпочтений, брендовой идентичности и контекста. Важно, чтобы дизайн букв отражал вашу компанию или сообщение, и был хорошо виден для вашей целевой аудитории.',
    ],
    '8' => [
      'question' => 'Есть ли у объемных букв срок годности?',
      'answer' => 'Объемные буквы, как таковые, не имеют точного срока годности, как у продуктов питания или медикаментов. Срок службы объемных букв определяется прочностью материала и его устойчивостью к воздействию окружающей среды. Металлические буквы из нержавеющей стали или алюминия, могут прослужить десятилетиями, в то время как буквы из менее прочных материалов, таких как пластик или пенопласт, могут иметь ограниченный срок службы 3-5 лет.',
    ],
  ],
  'whith_light' => [
      'title' => 'Letras corpóreas iluminadas',
      'circle' => 'Producción hasta 8-14 días',
      'text' => 'Световые буквы - это яркий и эффективный способ привлечения внимания. Изготовленные из различных материалов и оснащенные светодиодами, они создают равномерное и яркое освещение, делая ваше сообщение заметным даже в темное время суток. Гибкость световых букв позволяет легко интегрировать их в различные дизайнерские концепции, помогая создать привлекательную и профессиональную атмосферу. В результате, световые буквы становятся эффективным инструментом маркетинга, помогая вашему бренду выделиться и оставить яркое впечатление.',
      'lights' => [
        'title' => 'Подсветка',
        'text' => 'Lorem ipsum dolor sit amet, consectetur adipisicing elit.!!!!!!!!!!!!!!!!!!!!!',
        'img' => [
          '1' => 'Фронтальный свет',
          '2' => 'Контажурный свет',
        ],
      ],
      'lead' => [
        'title' => 'Изготовление обьемных букв со светом',
      ],
      'questions' => [
        '1' => [
          'question' => 'Что такое световые объемные буквы?',
          'answer' => 'Световые объемные буквы представляют собой трехмерные элементы с открытой передней частью, изготовленные из различных материалов и освещенные внутри для создания эффекта подсветки и улучшения видимости.',
        ],
        '2' => [
          'question' => 'Какие материалы обычно используются для создания световых объемных букв?',
          'answer' => 'Для изготовления световых объемных букв могут использоваться различные материалы, включая акрил, алюминий, нержавеющую сталь, дерево и др.',
        ],
        '3' => [
          'question' => 'Как происходит процесс изготовления световых объемных букв?',
          'answer' => 'Процесс изготовления световых объемных букв включает такие этапы, как проектирование и создание дизайна, фрезеровку или лазерную резку материала, сборку, установку осветительных элементов и проводку.',
        ],
        '4' => [
          'question' => 'Каким образом свет подается на световые объемные буквы?',
          'answer' => 'Свет может подаваться на световые объемные буквы с помощью внутренних светодиодов (LED), которые располагаются внутри буквы и обеспечивают равномерную подсветку.',
        ],
        '5' => [
          'question' => 'Какие типы освещения чаще всего используются для световых объемных букв?',
          'answer' => 'Самым распространенным типом освещения для световых объемных букв являются фронтальная подсветка, где свет подается на лицевую часть буквы и подтветка контражур, где свет подается на заднюю часть буквы создавая эффект ореола.',
        ],
        '6' => [
          'question' => 'Каковы преимущества использования световых объемных букв для рекламных целей? ',
          'answer' => 'Световые объемные буквы обладают высокой видимостью и привлекательным внешним видом, что делает их эффективным инструментом для рекламы и привлечения внимания к бизнесу или марке.',
        ],
        '7' => [
          'question' => 'Потребление электроэнергии?',
          'answer' => 'Благодаря современным технологиям LED ленты оснащеннны энергосберигающими модулями которые в раза уменьшают потребление электроэнергии.',
        ],
        '8' => [
          'question' => 'Как поддерживать и ухаживать за световыми объемными буквами, чтобы сохранить их эффективность и внешний вид?',
          'answer' => 'Регулярное очищение от пыли и грязи, проверка работоспособности и замена неисправных осветительных элементов (LED) помогут сохранить эффективность и внешний вид световых объемных букв.',
        ],
      ],
      'about_text' => 'Преимущество обьемных букв со светом – это их невероятная видимость даже в темное время суток. Они сияют ярким светом, привлекая взгляды прохожих и потенциальных клиентов. Благодаря световым эффектам, буквы со светом могут создать атмосферу и привлечь внимание даже в самой оживленной улице.<br><br>
    Кроме того, наружные обьемные буквы с подсветкой предоставляют вам возможность выделить ваш магазин среди конкурентов. Они помогут создать уникальный и запоминающийся образ вашего бренда, привлекая клиентов и повышая узнаваемость. Буквы со светом могут быть выполнены в различных стилях и цветах, позволяя вам индивидуализировать свою вывеску и выделиться на фоне других предприятий.<br><br>
    Не менее важным преимуществом букв со светом является их универсальность. Они могут использоваться как внутри помещений, так и на открытой местности. Независимо от того, нужны вам обьемные буквы для вывески магазина или эффектной подсветки внутреннего интерьера, они будут отлично смотреться в любом месте.<br><br>
    Наконец, стоит отметить еще одну интересную возможность букв со светом – контражур. Контражурные буквы создают эффект глубины и объемности, за счет чего ваша вывеска приобретает особую выразительность и привлекательность. Этот стильный визуальный эффект непременно привлечет внимание и вызовет положительные эмоции у ваших клиентов.<br><br>
    Итак, обьемные буквы со светом – это эффективный и впечатляющий способ привлечь внимание к вашему бизнесу или магазину. Не упустите возможность выделиться среди конкурентов и создать яркое и запоминающееся впечатление. Обратитесь к профессионалам, чтобы создать и установить наружные обьемные буквы со светом, и вы наверняка останетесь довольны результатом!<br><br>',
    ],
  ]
?>