<?php

return [
  'title' => 'Объемные буквы',
  'circle' => 'Сроки изготовления 2-4 дня',
  'bread_crumbs' => [
    '1' => 'Главная',
    '2' => 'Объемные буквы',
  ],
  'text' => 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад.',
  'material' => [
    'title' => 'Материал',
    'text' => 'В изготовлении объемных букв используются качественные материалы подтвержденные европейскими сертификатами. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни.',
    'img' => [
      '1' => 'ПВХ',
      '2' => 'Дерево',
      '3' => 'Акрилат',
      '4' => 'Алюминия',
      '5' => 'Сталь',
    ],
  ],
  'thickness' => [
    'title' => 'Толщина материала',
    'text' => 'В изготовлении объемных букв используются качественные материалы подтвержденные европейскими сертификатами. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни.',
    'img' => [
      '1' => 'Толщина 3 мм',
      '2' => 'Толщина 5 мм',
      '3' => 'Толщина 10 мм',
      '4' => 'Толщина 19 мм',
      '5' => 'Толщина 30 мм',
    ],
  ],
  'mounts' => [
    'title' => 'Крепления',
    'text' => 'Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.',
    'img' => [
      '1' => 'Крепления без суппортов',
      '2' => 'Крепления c суппортом 20 мм',
    ],
  ],
]

?>