<?php

return [
  'title'=>'<span>80% вывесок</span> выглядят бледно и не эффективно!<br>Клиенты проходят мимо вас!',
  'sub-title'=>'Помогите нам сделать лучшую рекламу для вашего бизнеса <span>ответив на пару вопросов</span>',
  'body'=>[
    'title'=>'Что именно вам нужно?',
    'signboards' => [
      'title'=>'Вывески',
      'question-1'=>[
        '1' => 'со светов',
        '2' => 'без света',
        '3' => 'Другой варинт',
      ],
    ],
    'letters'=>[
      'title'=>'Буквы',
    ],
    'vinyl'=>[
      'title'=>'Винил',
    ],
    'event'=>[
      'title'=>'Ивент',
    ],
  ],
]

?>