<?php

return [
  'whithout_light'=> [
    'banner' => [
      'title' => 'Rótulos sin iluminacion',
      'circle_text' => 'Producción hasta 8-14 días',
    ],
    'text' => 'Nuestra empresa le ofrece una solución eficaz para publicidad exterior de su negocio.<br><br>
    Los rótulos sin luz están fabricados de plástico o metacrilato de alta calidad con impresión UV a todo color, lo que proporciona un aspecto brillante y claro. También pueden ser letras corpóreas o planas, fabricadas en plástico PVC y metacrilato de varios espesores.<br><br>
    Los rótulos sin luz son muy utilizados para negocios que no trabajan de noche, así como para el interiorismo de oficinas y salones.<br><br>
    A menudo, estos letreros sin luz se utilizan para decorar elementos de stands de ferias y decoraciones en eventos. Ayudarán a llamar la atención y enfatizar su singularidad.',
    'material' => [
      'title' => 'Material',
      'text' => 'En la creación de rótulos no luminosos utilizamos material PVC y metacrilato con un grosor de 5 a 10 mm. Estos materiales son excelentes para usos exteriores, son altamente resistentes a diversas condiciones climáticas, temperaturas extremas y precipitaciones.',
      'img_1_title' => 'Metacrilato',
      'img_2_title' => 'PVC',
    ],
    'mounts' => [
      'title' => 'Sujeción',
      'text' => 'Para instalacion de carteles o letreros sin luz utilizamos aquellos soportes.',
      'img_1_title' => 'Perfiles de aluminio',
      'img_2_title' => 'Separadores 20 mm',
    ],
    'lead' => [
      'title' => 'Deja una solicitud para fabricar tu rótulo perzonalizado',
    ],
    'questions' => [
      '1' => [
        'question' => 'Чем отличаются акрилат и ПВХ?',
        'answer' => '',
      ],
      '2' => [
        'question' => 'Где можно посмотреть каталог цветов акрилата?',
        'answer' => '',
      ],
      '3' => [
        'question' => 'Можно ли напечатать изображение на пластике?',
        'answer' => 'Да, изображение можно напечатать на пластике с использованием технологии УФ-печати. УФ-печать обеспечивает высокую точность и детализацию изображения, а также широкий цветовой диапазон.  Изображения, напечатанные с помощью УФ-печати, обладают отличной стойкостью к царапинам, ультрафиолетовому излучению, химическим веществам и влаге.',
      ],
      '4' => [
        'question' => 'У нас уже есть старая вывеска, можно ли ее использовать?',
        'answer' => '',
      ],
      '5' => [
        'question' => 'Что лучше – вывеска со светом или без подсветки?',
        'answer' => '',
      ],
      '6' => [
        'question' => 'Как долго прослужит вывеска из акрилата или ПВХ?',
        'answer' => '',
      ],
      '7' => [
        'question' => 'Насколько вывеска устойчива к высоким температурам и выгоранию?',
        'answer' => '',
      ],
      '8' => [
        'question' => 'Делаете ли вы дизайн вывески и наружного рекламного оформления?',
        'answer' => '',
      ],
    ],
    'about_text' => 'Мы приглашаем вас погрузиться в мир уникальных рекламных решений и выразительных вывесок без света. Команда Colorit agency готова создать для вас наружные рекламные вывески без света, которые выделяются на фоне и привлекают внимание.<br>
    Мы понимаем, что каждый бизнес имеет свою индивидуальность, и поэтому наш подход всегда индивидуален. Мы разрабатываем дизайн, который наилучшим образом отражает дух вашей компании и целевую аудиторию. Наш опыт и профессиональные навыки гарантируют высокое качество изготовления.<br>
    Мы предлагаем вам возможность заказать вывеску без света по доступной цене. Наша политика прозрачности означает, что вы всегда будете в курсе расходов. Мы стремимся предоставить вам наилучшее соотношение цены и качества.<br>
    Рекламная вывеска - это ключевой элемент вашей компании. Она помогает сделать ваш бизнес узнаваемым и заявить о себе. Наша задача - сделать этот процесс максимально простым и результативным. Вы можете полностью полагаться на нас в создании эффективной и выразительной вывески.<br>
    Не упустите возможность улучшить визуальное представление вашего бизнеса с помощью наших рекламных вывесок без света. Закажите вывеску у нас, и вы получите высокое качество, индивидуальный дизайн и привлекательную цену. Стоимоть рекламных вывесок без света вы можете уточнить у наших специалистов.'
  ],
  'whith_light' => [
    'banner' => [
      'title' => 'Rótulos luminosos',
      'circle_text' => 'Producción 14 - 21 días',
    ],
      'text' => 'Использование световых вывесок дает много преимуществ: увеличивает видимость вашего заведения в темное время суток, создает эффектную и запоминающуюся рекламу, а также позволяет привлечь больше потенциальных клиентов. Это может быть ла представляет собой короб из пластика и акрилата с подсветкой светодиодными лампами, короб из композитных панелей или вывеска с прожекторами.',
      'questions' => [
        '1' => [
          'question' => 'Каковы варианты подсветки используют в рекламных вывесках?',
          'answer' => '',
        ],
        '2' => [
          'question' => 'Как долго служат светодиоды, используемые в подсветке вывесок?',
          'answer' => '',
        ],
        '3' => [
          'question' => 'Есть ли возможность регулировать яркость подсветки вывески?',
          'answer' => '',
        ],
        '4' => [
          'question' => 'Как вывеска будет выглядеть в дневное время, когда подсветка неактивна?',
          'answer' => '',
        ],
        '5' => [
          'question' => 'Как обстоит дело с ремонтом и обслуживанием подсветки, если что-то случится?',
          'answer' => '',
        ],
        '6' => [
          'question' => 'Каковы сроки изготовления и установки световой вывески?',
          'answer' => '',
        ],
        '7' => [
          'question' => 'Можете ли вы предоставить примеры световых вывесок, которые вы уже создали?',
          'answer' => '',
        ],
        '8' => [
          'question' => 'Что еще вы делаете кроме световых вывесок?',
          'answer' => '',
        ],
    ],
  ],
  'lightbox' => [
    'questions' => [
      '1' => [
        'question' => 'Как долго делается вывеска из композита?',
        'answer' => '',
      ],
      '2' => [
        'question' => 'Где можно посмотреть все цвета композита?',
        'answer' => '',
      ],
      '3' => [
        'question' => 'Как долго прослужит такая вывеска?',
        'answer' => '',
      ],
      '4' => [
        'question' => 'Выгорает ли композит на солнце?',
        'answer' => '',
      ],
      '5' => [
        'question' => 'Насколько лайтбокс из копозита устойчив к высоким температурам?',
        'answer' => '',
      ],
      '6' => [
        'question' => 'Из чего делаются буквы в таком лайтбоксе?',
        'answer' => '',
      ],
      '7' => [
        'question' => 'Какой максимальный размер лайтбокса из композита можно изготовить?',
        'answer' => '',
      ],
      '8' => [
        'question' => 'Можно ли заказать из композита табличку, буквы или декор?',
        'answer' => '',
      ],
    ],
  ],
  'side_box' => [
    'questions' => [
      '1' => [
        'question' => 'В каких случаях важно устанавливать такой торцевой лайтбокс?',
        'answer' => '',
      ],
      '2' => [
        'question' => 'Возможно изготовление по нашим эскизам или вы делаете только стандартные варианты?',
        'answer' => '',
      ],
      '3' => [
        'question' => 'Выезжает ли ваш специалист для осмотра объекта перед изготовлением и установкой?',
        'answer' => '',
      ],
      '4' => [
        'question' => 'Как много электроэнергии потребляет такой лайтбокс?',
        'answer' => '',
      ],
      '5' => [
        'question' => 'Возможно заказать только изготовление лайтбокса без установки?',
        'answer' => '',
      ],
      '6' => [
        'question' => 'Мы только открылись и хотели бы максимально привлечь внимание к нашему магазину. Какой вариант вы порекомендуете?',
        'answer' => '',
      ],
      '7' => [
        'question' => 'Можно ли заменить изображение на старом лайтбоксе?',
        'answer' => '',
      ],
      '8' => [
        'question' => 'Возможно ли сделать торцевой лайтбокс с неоном с двух сторон?',
        'answer' => '',
      ],
    ],
  ],
]
?>