<?php

return [
   'home'=> [
      'title' => 'Рекламные вывески и обьемные буквы. Изготовление выставочных стендов.',
      'description' => 'Изготавливаем все виды наружной и интерьерной рекламы в Барселоне и по всей Испании. В сроки, с гарантией качества. Опыт работы 7 лет.',
      'ogTitle' => 'Рекламные вывески, буквы, стенды.',
      'ogDescription' => 'Изготавливаем наружную и интерьерную рекламу в Барселоне и по всей Испании. В сроки, с гарантией качества. Опыт работы 7 лет.',
   ],
   'letters_whithout_light'=> [
      'title' => 'Изготовление наружных вывесок по доступной цене. установка в Барселоне.',
      'description' => 'Наружные вывески для бизнеса из пвх, композита, дерева а также неона. Быстрое изготовление и выгодные цены.',
      'ogTitle' => 'Наружные вывески в Барселоне.',
      'ogDescription' => 'Наружные вывески для бизнеса из пвх, композита, дерева а также неона. Быстрое изготовление и выгодные цены.',
   ],
   'letters_whith_light'=> [
      'title' => 'Лайтбокс и световые обьемные буквы на заказ в Барселоне.',
      'description' => 'Производство световых лайтбоксов и объемных букв с контражурной подсветкой для вашего бизнеса. Доставка по всей Испании.',
      'ogTitle' => 'Лайтбокс, световые буквы на заказ.',
      'ogDescription' => 'Производство световых лайтбоксов и объемных букв с контражурной подсветкой для вашего бизнеса. Доставка по всей Испании.',
   ],
]

?>