<?php

return [

  'regular' => [
    'banner' => [
      'title' => 'Vinilo adhensivo',
      'circle_text' => 'Producción hasta 5 días',
    ],
    'text' => 'Винил не заменим при создания ярких и привлекательных рекламных элементов. Он широко используется в оформлении витрин магазинов, офисов, салонов и студий. Также может быть использован для интерьерного оформления помещений, создания уникальных фотообоев, декоративных стен и перегородок. Винил можно использовать для печати полноцветных изображений и как порезку надписей и различных декоративных элементов из цветного винила.',
    'lead' => [
      'title' => 'Оставьте заявку на изготовление виниловой наклейки',
    ],
    'type' => [
      'title' => '',
      'text' => '',
      'img' => [
        '1' => 'Винил с печатью',
        'alt_1' => 'Винил с печатью',
        '2' => 'Цветной винил с порезкой',
        'alt_2' => 'Цветной винил с порезкой',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Яркость и Визуальный Эффект',
        'text' => 'Виниловые материалы обеспечивают насыщенные цвета и четкие изображения, делая рекламные элементы заметными и привлекательными. Что особенно важно при оформлении магазинов и выставок.',
      ],
      '2' => [
        'title' => 'Гибкость<br> и Адаптивность',
        'text' => 'Винил легко приспосабливается к различным поверхностям, будь то гладкие поверхности магазинных окон, изогнутые кузовы машин или стенды на выставках.',
      ],
      '3' => [
        'title' => 'Долговечность и Стойкость',
        'text' => 'Виниловые материалы обладают хорошей стойкостью к ультрафиолетовому излучению, влаге и погодным условиям. Это гарантирует долгий срок службы рекламных элементов.',
      ],
      '4' => [
        'title' => 'Быстрая и Экономичная Замена',
        'text' => 'Виниловые наклейки можно легко заменять, что позволяет быстро обновлять рекламное сообщение или акционные предложения.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => 'Какие материалы и виды виниловых наклеек доступны?',
        'answer' => '',
      ],
      '2' => [
        'question' => 'Какой размер и форму можно заказать?',
        'answer' => '',
      ],
      '3' => [
        'question' => 'Какой дизайн или изображение можно использовать?',
        'answer' => '',
      ],
      '4' => [
        'question' => 'Как происходит установка наклейки?',
        'answer' => '',
      ],
      '5' => [
        'question' => 'Сколько времени прослужит виниловая наклейка?',
        'answer' => '',
      ],
      '6' => [
        'question' => 'Можно ли легко удалить наклейку?',
        'answer' => '',
      ],
      '7' => [
        'question' => 'Сколько стоит изготовление и установка виниловой наклейки?',
        'answer' => '',
      ],
      '8' => [
        'question' => 'Есть ли возможность получить образцы или примеры работ?',
        'answer' => '',
      ],
    ],
    'about_text' => '',
  ],
  'perforated' => [
    'banner' => [
      'title' => 'Vinilo microperforado',
      'circle_text' => 'Producción hasta 7 días',
    ],
    'text' => 'Винил перфорированный - это специальный вид винила с микроперфорированными отверстиями, который позволяет проходить свету, при этом сохраняя изображение снаружи. Он используется в рекламе и декорировании с целью сочетания рекламного сообщения и сохранения видимости изнутри.',
    'lead' => [
      'title' => 'Оставьте заявку на печать и поклейку перфорированного винила',
    ],
    'types' => [
      'title' => 'Где используется',
      'text' => 'При поклейке окон в автотранспорте, когда пассажиры видят все, что происходит за окном, в то время как снаружи передается рекламное сообщение.<br>
        Перфорированный винил может быть использован для декорации витрин магазинов, где нужно поддерживать видимость товаров и одновременно предоставить место для рекламы.<br>
        В офисных помещениях используется для декорации офисных окон, закрывая все что происходит внутри помещения, и в то же время служа рекламным носителем, достаточно хорошо пропуская свет.',
      'image_titles' => [
        '1' => 'Транспорт',
        'alt_1' => '',
        '2' => 'Витрины',
        'alt_2' => '',
        '3' => 'Офис',
        'alt_3' => '',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Реклама и видимость',
        'text' => 'Перфорированная пленка позволяет создать яркую и эффективную рекламу, одновременно сохраняя видимость из помещения или автомобиля, позволяя пассажирам или сотрудникам наслаждаться окружающим миром.',
      ],
      '2' => [
        'title' => 'Свет и вентиляция',
        'text' => 'Перфорированные отверстия в пленке позволяют пропускать свет, что позволяет сохранить освещенность внутри помещения и создать комфортные условия для работы или отдыха.',
      ],
      '3' => [
        'title' => 'Защита от солнца',
        'text' => 'Такая пленка действует как эффективный барьер от солнечных лучей, снижая нагрев внутри помещения или автомобиля. Это обеспечивает более комфортные условия и защиту от ультрафиолетового излучения.',
      ],
      '4' => [
        'title' => 'Привлекательный внешний вид',
        'text' => 'Оклейка транспорта и витрин перфорированной пленкой придает поверхности стильный и современный вид. Изображение на пленке привлекает внимание прохожих, создавая впечатляющий визуальный эффект.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => 'Какая прозрачность перфорированной пленки?',
        'answer' => '',
      ],
      '2' => [
        'question' => 'Как долго длится установка?',
        'answer' => '',
      ],
      '3' => [
        'question' => 'Какие условия ухода нужно соблюдать после установки?',
        'answer' => '',
      ],
      '4' => [
        'question' => 'Можно ли снять перфорированную пленку и заменить ее?',
        'answer' => '',
      ],
      '5' => [
        'question' => 'Возможно ли повторное использование такой пленки?',
        'answer' => '',
      ],
      '6' => [
        'question' => 'Есть ли какие-либо правила или ограничения по использованию перфорированной пленки в определенных местах или странах?',
        'answer' => '',
      ],
      '7' => [
        'question' => 'Есть ли ограничения по объемам изготовления рекламы на перфорированной пленке?',
        'answer' => '',
      ],
      '8' => [
        'question' => 'Можно ли получить консультацию прежде чем заказать такой вид винила?',
        'answer' => '',
      ],
    ],
    'about_text' => '',
  ],
  'sandblast_film' => [
    'banner' => [
      'title' => 'Vinilo acido',
      'circle_text' => 'Producción hasta 7 días',
    ],
    'text' => 'Пескоструйная пленка - это специальная пленка, имитирующая эффект пескоструйной обработки. Она создает матовую поверхность, придавая визуальную привлекательность и конфиденциальность объектам, на которые она наносится. В клиниках и стоматологических центрах она может использоваться для зон конфиденциальности в перегородках или окнах, создавая комфортное окружение для пациентов. В адвокатских конторах и офисах может использоваться для оформления окон и дверей, создавая частные пространства для встреч и комфортной работы. Салоны красоты и магазины используют ее для стильного и современного оформления витрин.',
    'lead' => [
      'title' => 'Оставьте заявку на оформление пескоструйной пленкой',
    ],
    'types' => [
      'title' => 'Виды рекламного оформления пескоструйной пленкой',
      'text' => '',
      'image_titles' => [
        '1' => 'Пленка',
        'alt_1' => '',
        '2' => 'Порезка пленки',
        'alt_2' => '',
        '3' => 'Пленка с печатью',
        'alt_3' => '',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Конфиденциальность и приватность',
        'text' => 'Пескоструйная пленка создает матовую поверхность, которая пропускает свет, но ограничивает видимость. Это позволяет создать частные зоны в офисах, клиниках, салонах, стоматологических кабинетах и других местах.',
      ],
      '2' => [
        'title' => 'Уникальный дизайн и эффекты',
        'text' => 'Пленка позволяет создать разнообразные декоративные узоры, надписи и дизайнерские элементы на стекле или других поверхностях. Это способствует уникальности интерьера или экстерьера.',
      ],
      '3' => [
        'title' => 'Сохранение освещения',
        'text' => 'Пескоструйная пленка обеспечивает хорошую диффузию света, сохраняя естественное освещение в помещении. Это позволяет смягчить яркость и создать комфортную атмосферу.',
      ],
      '4' => [
        'title' => 'Простота ухода',
        'text' => 'Пленка обладает гладкой поверхностью, которая не пачкается и не покрывается следами пальцев. Это упрощает уход и обслуживание поверхностей, на которые нанесена пленка.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => '',
        'answer' => '',
      ],
      '2' => [
        'question' => '',
        'answer' => '',
      ],
      '3' => [
        'question' => '',
        'answer' => '',
      ],
      '4' => [
        'question' => '',
        'answer' => '',
      ],
      '5' => [
        'question' => '',
        'answer' => '',
      ],
      '6' => [
        'question' => '',
        'answer' => '',
      ],
      '7' => [
        'question' => '',
        'answer' => '',
      ],
      '8' => [
        'question' => '',
        'answer' => '',
      ],
    ],
    'about_text' => '',
  ],
  'car_wrapping' => [
    'banner' => [
      'title' => 'Vinilo para vehiculos',
      'circle_text' => 'Producción hasta 10 días',
    ],
    'text' => 'Брендирование автомобилей и транспорта - это мощный способ привлечения внимания и продвижения бренда. Брендированный транспорт создает впечатление о стабильности, надежности и профессионализме компании. Это может поддерживать доверие клиентов. Реклама на транспорте может быть замечена как пешеходами, так и другими водителями. Таким образом, такой вид рекламы имеет очень большой охват аудитории и быстро окупается.',
    'lead' => [
      'title' => 'Оставьте заявку на оклейку машины',
    ],
    'types' => [
      'title' => 'Варианты брендирования',
      'text' => 'Для оклейки машин используют специальную автомобильную пленку, которая имеет более сильную клеевую основу, более устойчива к механическим повреждениям и более эластична, чем обычный винил.',
      'image_titles' => [
        '1' => 'Пленка с печатью',
        'alt_1' => '',
        '2' => 'Перфорированная пленка',
        'alt_2' => '',
        '3' => 'Цветная пленка с порезкой',
        'alt_3' => '',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Мобильная реклама',
        'text' => 'Брендированный транспорт двигается по городу, достигая широкой аудитории. Это позволяет вашему бренду быть видимым в разных районах и среди различных целевых групп.',
      ],
      '2' => [
        'title' => 'Узнаваемость',
        'text' => 'Яркая и оригинальная графика привлекает внимание и помогает создать узнаваемость бренда. Люди запоминают визуальные образы легче, чем текст или звук.',
      ],
      '3' => [
        'title' => 'Экономичность',
        'text' => 'Брендирование транспорта имеет низкие затраты по сравнению с некоторыми другими видами наружной рекламы.',
      ],
      '4' => [
        'title' => 'Сменяемость',
        'text' => 'Графика на транспорте может быть изменена или обновлена в любое время, что позволяет адаптировать сообщение под текущие маркетинговые стратегии.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => '',
        'answer' => '',
      ],
      '2' => [
        'question' => '',
        'answer' => '',
      ],
      '3' => [
        'question' => '',
        'answer' => '',
      ],
      '4' => [
        'question' => '',
        'answer' => '',
      ],
      '5' => [
        'question' => '',
        'answer' => '',
      ],
      '6' => [
        'question' => '',
        'answer' => '',
      ],
      '7' => [
        'question' => '',
        'answer' => '',
      ],
      '8' => [
        'question' => '',
        'answer' => '',
      ],
    ],
    'about_text' => '',
  ],

]
?>