<?php

return [
  'home' => [
    'baner_icon' => 'Вывеска с объемными буквами в Барселоне из пвх с подсветкой контражур',
    'quiz' => [
      '1' =>'Объемные буквы из пвх с подсветкой контражур',
      '2' =>'Объемные буквы из золотого композита обклеенные пленкой. LED подсветка с теплой подсветкой ',
      '3' =>'Оформление витрины виниловой пленки с печатью и оракала',
      '4' =>'Изготовление выставочной конструкции ¨Арка¨ для чемпионата по гимпастике в Playa de Aro',
    ],
    'posrtfolio' => [
      '1' => 'Лайтбокс световой из акрилата 3мм. Быстрое изготовление. Заказать в Барселоне',
      '2' => 'Letras perzonalizadas luminosas en Barcelona. Fabricacion rapida',
      '3' => 'Изготовление вывески с обьемными буквами. Обьем букв 3,5 см. Обклеенные виниловой пленкой. Внутрянняя подсветка с теплым свечением',
      '4' => 'Вывеска для салона красоты в Барселоне Olga Belmonte. Короб выполнен из черного 3 мм композита. 25 мм обьемные буквы с внутренним свечение и накладками',
      '5' => 'Короб из белого композита с уф печатью. Буквы ICON выполненны из пвх, с подсветкой контражур. Лицевая часть букв покрыта черным глянцевым акрилатом',
      '6' => 'Разборная декоративная акра для выхода спортсменов. Размер 2200*2000 мм. Основа выполенена из МДФ с опорами и уф печать',
      '7' => 'Рекламная вывеска из композита с уф печать и фрейзерной резкой. Внутренняя LED подсветка',
      '8' => 'Буквы из пвх с подсветкой контр ажур. Алюминиевая основа. Сделано для бутика одежды Suknja Temple',
      '9' => 'Фотозона 229*300 алюминый каркас уф печатью. Ресепшен для выставки',
      '10' => 'Световые обьемные буквы в Барселоне. Короб из композида с уф печатью',
      '11' => 'Буквы обьемные из пвх 30 мм для спортивного бренда Babolat',
      '12' => 'Alas retrouliminadas con aliminio dorado esta hecho para event agencia en Sant Cugat Betterfly events',
      '13' => 'Наружная вывеска для магазина одежды Uniformes. Короб выполнен из 3мм композита с уф печатью. Обьемные буквы 3 см с подсветкой контржур. Свечение нейтральное',
    ]
  ],
  'letters' => [
    'banner' => 'Объемные буквы и вывески в Барселоне',
    'material'=> [
      '1' => 'Изготоление букв из PVC в Барселоне',
      '2' => 'Изготоление букв из дерева в Барселоне',
      '3' => 'Изготоление букв из оргстекла в Барселоне',
      '4' => 'Изготоление букв из композита в Барселоне',
      '5' => 'Изготоление металлических букв в Барселоне',
    ],
    'portfolio' => [
      '1' => 'Буквы из пвх для внутреннего интерьера',
      '2' => 'Обьемные буквы для выставки из ПВХ 19 мм',
      '3' => 'Черные буквы из оргстекла на фасады',
      '4' => 'Объемные буквы из пвх с подсветкой контражур',
      '5' => 'Буквы из пвх с накладками из акрилата черного',
      '6' => 'Внутренние буквы обьемные оранжевого цвета',
      '7' => 'Буквы для вывески из пвх 19 мм с креплениями',
      '8' => 'Буквы на стену из черного пвх 19 мм',
      '9' => 'Буквы объемные из пвх 30 мм с разделительными креплениями',
    ],
    'whith_light' => [
      'banner' => 'Объемные буквы и вывески с подсветкой в Барселоне',
      'portfolio' => [
        '1' => 'Буквы золотые с подсветкой контражур для салона красоты',
        '2' => 'Буквы из пвх пластика с подветской LED в Барселоне',
        '3' => 'Обьемные буквы с покраской и задней подсветкой для ресторана в Барселоне',
        '4' => 'Буквы с золотыми накладками и подсветкой для салона красоты',
        '5' => 'Буквы световые на креплениях из пвх материала',
        '6' => 'Обьемные буквы толщиной 35 мм с задней подсветкой',
        '7' => 'Буквы объемные золотого цвета с теплой фронтальной подсветкой',
        '8' => 'Буквы из черного пластика 19 мм и обратной LED подсветкой',
        '9' => 'Буквы обьемные фиолетового цвета с подвесткой контражур',
      ],
    ],
  ],
  'signboards' => [
    'whithout_light' => [
      'banner' => 'Изготовить наружную вывески под заказ быстро и в срок. Изготовление дизайна',
      'portfolio' => [
        '1' => 'Вывеска из акрилата 10 мм с виниловой пленкой в Барселоне',
        '2' => 'Наружная вывеска с уф печатью на пвх для салона красоты',
        '3' => 'Вывеска наружная с ярким дизайном для салона красоты в Барселоне',
        '4' => 'Яркая вывеска с уф печатью на пвх 5 мм для ресторана в Барселоне',
        '5' => 'Изготовление наружной вывески из алюминия с виниловой пленкой для украинской школы в Барселоне',
        '6' => 'Изготовление красивой вывески из глянцевого акрилата с золотой пленкой',
        '7' => 'Вывеска из ПВХ 10 мм с уф печатью и алюминиевой структурой',
        '8' => 'Изготовление вывесок из виниловой пленки и акрилата в Барселоне',
        '9' => 'Изготовление металлических вывесок для салонов красоты в Барселоне',
      ],
    ],
    'whith_light' => [
      'banner' => 'Изготовление лайтбоксов и наружнных вывесок со светом в Барселоне',
      'portfolio' => [
        '1' => 'Изготовление световой вывески из композита с фрезерной резкой',
        '2' => 'Световой лайтбокс из акрилата с виниловой пленкой и подсветкой',
        '3' => 'Заказать вывеску из копмозита с обьемными буквами и подсветкой',
        '4' => 'Наружная вывеска под заказ из композита с буквами в Барселоне',
        '5' => 'Рекламная вывеска для салона красоты из композита с подсветкой',
        '6' => 'Вывески со светом для агентства недвижимости под заказ',
        '7' => 'Изготовить лайтбокс под заказ быстро в Барселоне',
        '8' => 'Вывески для наружной рекламы со светом заказать в Барселоне',
        '9' => 'Заказать вывески со светом из композита в Барселоне',
      ],
    ],
    'lightbox' => [
      'banner' => 'Вывески и лайтбоксы изготовление в Барселоне. Все виды вывесок для бизнеса. Доставка по всей Испании',
      'material' => 'Заказать красивую вывеску из дибонда в Барселоне',
      'types' => [
        '1' => 'Вывески из чергого композита. С обьемными буквами или без',
        '2' => 'Изгтовление вывесок из белого композита в Барселоне',
        '3' => 'Красивые вывески из серебряного алюминия с подсветкой. Заказать в Барселоне',
        '4' => 'Серебрянные вывески под заказ с подсветкой. Быстрое изготовление и гарантия',
        '5' => 'Золотые вывески на заказ. Со светом или без. Изготовление в Барселоне',
      ],
      'portfolio' => [
        '1' => 'Изготовить вывеску из композита со светом для магазина',
        '2' => 'Наружные вывески для агентств недвижимости быстрое изготовление в Барселоне',
        '3' => 'Вывеска из алюминия с объемными буквами из акрилата и внутренней подстветкой',
        '4' => 'Заказать вывеску из композита с фрезерной резкой и подсветкой для салона красоты',
        '5' => 'Изготовление наружных вывесок для бизнеса в Испании. Бесплатный выезд и быстрый просчет',
        '6' => 'Вывески под заказ. Изготовление всех типов вывесок из композита, с обьемными буквами в Испании. Доставка в любой город',
        '7' => 'Вывески из алюминия для рестораннов. С подсветкой или без. Гарантии на материалы 3 года. Доставка по всей Испании',
        '8' => 'Световые лайтбоксы из пластика и алюминия. Изготовление в Барселоне. Бесплатный выезд на обьект',
        '9' => 'Световая вывеска из серебрянного композита с обьемными буквами для клиники эстетики в Барселоне',
      ],
    ],
    'side_box' => [
      'banner' => 'Заказать световой лайтбокс в Барселоне. Лайкбоксы, вывески, обьемные буквы в Испании',
    ],
    'neon' => [
      'banner' => 'Неоновая вывеска под заказ в Испании. Изготовление ярких и креативных вывесок из неона.',
      'portfolio' => [
        '1' => 'Заказать неоновую вывеску в Испании быстро и недогорого. Доставка по всей Испании',
        '2' => 'Вывески неоновые в Барселоне. Большой выбор красивых дизайнов',
        '3' => 'Неоновый вывески по доступным ценам. Изготовление в Барселоне. Доставка по всей Испании',
        '4' => 'Яркие неоновые вывески в Испании не дорого. Быстрое изготовление и доставка',
        '5' => 'Неоновые вывески для салонов красоты. Персональные дизайны, срочное изготовление',
        '6' => 'Яркие вывески из неона заказать в Испании. Доступная цена, быстрые сроки',
        '7' => 'Вывески из гибкого неона. Яркие, по доступной цене. Изготовление в барселоне',
        '8' => 'Неон для баров и ресторанов. Доступные цены и гарантия на продукцию от 2х лет',
        '9' => 'Яркие и стильные неоновые вывески в Испании. Доставка по всей Испании',
      ],
    ],
  ],
  'vinyl' => [
    'regular' => [
      'banner' => 'Печать на пленке Барселоне. Изготовление виниловых наклеек',
      'portfolio' => [
        '1' => 'Изготовление винилой пленки с печатью и ламинацией в Барселоне. Качество и гарантия.',
        '2' => 'Виниловая наклейка с печатью для мебельного магазина. Быстрое изготовление и установка.',
        '3' => 'Наклейки виниловые с печатью для магазинов и офисов. Печать и ламиниция в Барселоне.',
        '4' => 'Печать и поклейка виниловых наклеек на стены и витрины офисов. Ламинация глянцевая и матовая.',
        '5' => 'Винил с порезкой для витрин магазинов. Индивидуальный дизайн и быстрое изготовление.',
        '6' => 'Виниловая наклейка с печать и ламинацией в Барселоне. Оформление витрин быстро с гарантией качества.',
        '7' => 'Виниловая пленка с порезкой на стекла. С печатью и ламинацией. Изготовление в Барселоне.',
        '8' => '8',
        '9' => '9',
      ],
    ],
    'perforated' => [
      'banner' => 'Перфорированная пленка с печатью в Барселоне. Изготовление и установка',
    ],
    'sandblast_film' => [
      'banner' => 'Поклейка и тонировка стекол и офисов серой матовой пленкой',
      'portfolio' => [
        '1' => 'Матовая серая пленка с печатью в Барселоне. Изготовление любых видов виниловой пленки',
        '2' => 'Виниловая серая пленка с порезкой. Пленка пескоструй в Барселоне',
        '3' => 'Тонировка офисов и магазинов серой пленкой пескоструйнов в Испании.',
        '4' => 'Изготовление матовой пленки с печатью. Тонировочная пленка с эффектом матового стекла',
        '5' => 'Тонировка витрин и стекл серой пескоструйной матовой пленкой в Барселоне',
        '6' => 'Напечатать логотип на виниловой серой матовой пленке в Барселоне',
        '7' => 'Оформление витрин матовой пленкой серого цвета в Барселоне. Быстрая печать и узготовление',
        '8' => 'Тонировка помещений пленкой с эффектом матового стекла в Барселоне',
        '9' => 'Светопропускная матовая серая пленка для тонировки помещений и офисов',
      ],
    ],
    'car_wrapping' => [
      'banner' => 'Обклейка авто виниловой пленкой в Барселоне',
    ],
  ],
  'expos' => [
    'brandwall'=> [
      'banner' => 'Изготовление брендвола, фотозон, фотоколов под ивент мероприятия в Барселоне и под всей Испании',
      'big_image' => '',
      'portfolio' => [
        '1' => 'Брендвол для Big Money форум в Барселоне',
        '2' => 'Изготовить быстро фотокол в Барселоне для ивента',
        '3' => 'Фотозона для мероприятия с уф печать для BIo Art Group в Барселоне',
        '4' => 'Заказать брендвол с печать в Барселоне быстро и дешево',
        '5' => 'Рекламные фотозоны, фотоколы и брендволы в Барселоне. Быстро и качественно',
        '6' => 'Брендвол под заказ в Барселоне. Быстрая печать и доставка по всей Испании',
      ],
    ],
    'banner'=> [
      'banner' => '',
    ],
    'rollup'=> [
      'banner' => '',
    ],
    'clothes'=> [
      'banner' => '',
    ],
    'badges'=> [
      'banner' => '',
    ],
  ],
  
]

?>