<?php

return [
  'home' => [
    'baner_icon' => 'Вывеска с объемными буквами в Барселоне из пвх с подсветкой контражур',
    'quiz' => [
      '1' =>'Объемные буквы из пвх с подсветкой контражур',
      '2' =>'Объемные буквы из золотого композита обклеенные пленкой. LED подсветка с теплой подсветкой ',
      '3' =>'Оформление витрины виниловой пленки с печатью и оракала',
      '4' =>'Изготовление выставочной конструкции ¨Арка¨ для чемпионата по гимпастике в Playa de Aro',
    ],
    'posrtfolio' => [
      '1' => 'Лайтбокс световой из акрилата 3мм. Быстрое изготовление. Заказать в Барселоне',
      '2' => 'Letras perzonalizadas luminosas en Barcelona. Fabricacion rapida',
      '3' => 'Изготовление вывески с обьемными буквами. Обьем букв 3,5 см. Обклеенные виниловой пленкой. Внутрянняя подсветка с теплым свечением',
      '4' => 'Вывеска для салона красоты в Барселоне Olga Belmonte. Короб выполнен из черного 3 мм композита. 25 мм обьемные буквы с внутренним свечение и накладками',
      '5' => 'Короб из белого композита с уф печатью. Буквы ICON выполненны из пвх, с подсветкой контражур. Лицевая часть букв покрыта черным глянцевым акрилатом',
      '6' => 'Разборная декоративная акра для выхода спортсменов. Размер 2200*2000 мм. Основа выполенена из МДФ с опорами и уф печать',
      '7' => 'Рекламная вывеска из композита с уф печать и фрейзерной резкой. Внутренняя LED подсветка',
      '8' => 'Буквы из пвх с подсветкой контр ажур. Алюминиевая основа. Сделано для бутика одежды Suknja Temple',
      '9' => 'Фотозона 229*300 алюминый каркас уф печатью. Ресепшен для выставки',
      '10' => 'Световые обьемные буквы в Барселоне. Короб из композида с уф печатью',
      '11' => 'Буквы обьемные из пвх 30 мм для спортивного бренда Babolat',
      '12' => 'Alas retrouliminadas con aliminio dorado esta hecho para event agencia en Sant Cugat Betterfly events',
      '13' => 'Наружная вывеска для магазина одежды Uniformes. Короб выполнен из 3мм композита с уф печатью. Обьемные буквы 3 см с подсветкой контржур. Свечение нейтральное',
    ]
  ],
  'letters' => [
    'baner' => 'Объемные буквы и вывески в Барселоне',
    'material'=> [
      '1' => 'Изготоление букв из PVC в Барселоне',
      '2' => 'Изготоление букв из дерева в Барселоне',
      '3' => 'Изготоление букв из оргстекла в Барселоне',
      '4' => 'Изготоление букв из композита в Барселоне',
      '5' => 'Изготоление металлических букв в Барселоне',
    ],
    'portfolio' => [
      '1' => 'Буквы из пвх для внутреннего интерьера',
      '2' => 'Обьемные буквы для выставки из ПВХ 19 мм',
      '3' => 'Черные буквы из оргстекла на фасады',
      '4' => 'Объемные буквы из пвх с подсветкой контражур',
      '5' => 'Буквы из пвх с накладками из акрилата черного',
      '6' => 'Внутренние буквы обьемные оранжевого цвета',
      '7' => 'Буквы для вывески из пвх 19 мм с креплениями',
      '8' => 'Буквы на стену из черного пвх 19 мм',
      '9' => 'Буквы объемные из пвх 30 мм с разделительными креплениями',
    ],
    'whith_light' => [
      'baner' => 'Объемные буквы и вывески с подсветкой в Барселоне'
    ],
  ],
  'signboards' => [
    'whithout_light' => [
      'banner' => '',
    ],
    'whith_light' => [
      'banner' => '',
    ],
  ],
]

?>