<?php

return [
   'brandwall'=>[
      'banner' => [
         'title' => 'Брендволл',
         'circle_text' => 'Изготовление',
      ],
      'text' => 'Ни одно крупное коммерческое мероприятие не обходится без брендволла. Благодаря баннерам на брендволлах можно эффективно передавать информацию о мероприятии, спонсорах, акциях, привлекая внимание широкой аудитории. Они всегда яркие и заметные, легко видны на больших расстояниях. Возле них всегда фотографируются и делятся о мероприятии на своих социальных страницах. Главное преимущество заключается в их портативности и быстрой установке, что делает их идеальным выбором для выставок, фестивалей, спортивных соревнований и других мероприятий.',
      'types' => [
         'title' => 'Типы брендволлов',
         'text' => 'Брендволлы делятся на два вида, в зависимости от их конструкции.',
         'img' => [
         '1' => 'Алюминиевая конструкция',
         'alt_1' => '',
         '2' => 'Конструкция Х-баннер',
         'alt_2' => '',
         ],
      ],
      'content_before_image' => 'Наиболее популярна мобильная складная конструкция, выполненная из алюминия. По периметру которой пришита специальная «липучка» для крепления текстильного полотна с фотопечатью.<br>
      Конструкция имеет трансформируемый каркас, который быстро собирается и разбирается, буквально в несколько движений. Мы предлагаем большой выбор размеров такой конструкции: 230x230, 305x230, 380x230, 455x230, 530x230 см.<br>
      Одну конструкцию можно использовать для различных мероприятий, но с различными текстильными полотнами.<br>
      Своими размерами и объемным видом, конструкция привлекает внимание, выглядит современно и формирует имидж.',
      'content_after_image' => 'Конструкция X-banner также широко применяется в бизнесе для продвижения своих товаров и услуг. Это простая и популярная конструкция, которая часто используется на выставках, конференциях, презентациях, ярмарках, в магазинах и других местах, где необходимо привлечь внимание к бренду или продукту. Конструкция имеет форму буквы "Х", что обеспечивает ей стабильность и прочность. Она легкая и портативная, легко собирается и разбирается. Можно менять изображения под разные мероприятия, используя одну и ту же конструкцию. Х-баннеры являются бюджетным вариантом для создания эффективной рекламы.<br>
      Стандартные размеры мобильного стенда Х-banner - 160х60, 180х80, 100х200 см.',
      'types' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
      ],
      'lead' => [
         'title' => 'Оставьте заявку на изготовление брендвола',
       ],
   ],
]

?>