<?php

return [
   'brandwall'=>[
      'banner' => [
         'title' => 'Брендволл',
         'circle_text' => 'Срок изготовления 7 дней',
      ],
      'text' => 'Ни одно крупное коммерческое мероприятие не обходится без брендволла. Благодаря баннерам на брендволлах можно эффективно передавать информацию о мероприятии, спонсорах, акциях, привлекая внимание широкой аудитории. Они всегда яркие и заметные, легко видны на больших расстояниях. Возле них всегда фотографируются и делятся о мероприятии на своих социальных страницах. Главное преимущество заключается в их портативности и быстрой установке, что делает их идеальным выбором для выставок, фестивалей, спортивных соревнований и других мероприятий.',
      'types' => [
         'title' => 'Типы брендволлов',
         'text' => 'Брендволлы делятся на два вида, в зависимости от их конструкции.',
         'img' => [
         '1' => 'Алюминиевая конструкция',
         'alt_1' => 'Фотозоны, брендволы, фотоколы под заказ в Барселоне. Быстрое изготовление и доставка по всей Испании',
         '2' => 'Структура из хромированных труб',
         'alt_2' => 'Брендводы для ферий и мероприятий. Заказать в Барселоне ',
         ],
      ],
      'content_before_image' => '<h3>Алюминиевая конструкция</h3>
      Наиболее популярна мобильная складная конструкция, выполненная из алюминия. По периметру которой пришита специальная «липучка» для крепления текстильного полотна с фотопечатью.<br>
      Конструкция имеет трансформируемый каркас, который быстро собирается и разбирается, буквально в несколько движений.<br>
      Одну конструкцию можно использовать для различных мероприятий, но с различными текстильными полотнами. Своими размерами и объемным видом, конструкция привлекает внимание, выглядит современно и формирует имидж.
      <div class="size">Доступные размеры: 230x230, 305x230, 380x230, 455x230, 530x230 см.</div>',
      'content_after_image' => '<h3>Конструкция из металлических хромированных труб</h3> Tакже широко применяется в бизнесе для продвижения своих товаров и услуг. Это простая и популярная конструкция, которая часто используется на выставках, конференциях, презентациях, ярмарках, в магазинах и других местах, где необходимо привлечь внимание к бренду или продукту. Конструкция имеет прямоугольную или квадратную форму , что обеспечивает ей стабильность и прочность. Она легкая и портативная, легко собирается и разбирается. Большой плюс конструкции в том, что у нее есть металлические ножки обеспечивающие устойчивость даже на улице при небольшом ветре. В этой конструкции изображение печатается на баннере. Это прочный материал, который обладает яркой цветопередачей.',
      'aluminum' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
      ],
      'chrome' => [
        'title' => '',
        'text' => '',
        'image_titles' => [
        '1' => '',
        'alt_1' => '',
        '2' => '',
        'alt_2' => '',
        '3' => '',
        'alt_3' => '',
        ],
     ],
      'lead' => [
         'title' => 'Оставьте заявку на изготовление брендволла',
       ],
       'questions' => [
         '1' => [
           'question' => 'Какая стоимость брендволла?',
           'answer' => 'Стоимость брендволла зависит от его размеров. Чем больше размер, тем выше стоимость. Дополнительно считаются дизайн, доставка и установка. Каждый заказ считается индивидуально. Оставляйте заявку на нашем сайте, и мы с вами свяжемся для просчета вашего заказа.',
         ],
         '2' => [
           'question' => 'Как брендволл крепится и устанавливается?',
           'answer' => 'Конструкция брендволла достаточно легко собирается. Если вы решили устанавливать его самостоятельно, мы подробно консультируем как это сделать быстро и качественно. Для этого не нужны специальные инструменты. Лучше, когда собирают конструкцию и монтируют баннер два человека.',
         ],
         '3' => [
           'question' => 'Есть ли какие-либо дополнительные опции или аксессуары для брендволла?',
           'answer' => 'Брендволл можно дополнить прожекторами. Один прожектор устанавливается на 70 см ширины баннерного полотна. Дополнительное декорирование или аксессуары также можно устанавливать. Но сначала мы рекомендуем проконсультироваться с нашими специалистами.',
         ],
         '4' => [
           'question' => 'Какие гарантии и условия по обслуживанию предоставляются для брендволла?',
           'answer' => 'Уточняйте у наших менеджеров сроки гарантии на брендволл. Обычно они составляют несколько месяцев или даже годы, в зависимости от производителя и типа брендволла. Если возникают проблемы с материалами, печатью или конструкцией, то они будут бесплатно исправлены или заменены в рамках гарантийных условий.',
         ],
         '5' => [
           'question' => 'Какие условия эксплуатации брендволла?',
           'answer' => 'Мы даем рекомендации по правильной эксплуатации и уходу за брендволлом. Например, как правильно собирать конструкцию и крепить баннерное полотно, как чистить его поверхность или как обращаться с подсветкой, как его хранить и транспортировать.',
         ],
         '6' => [
           'question' => 'Можно ли получить консультацию или помощь в разработке дизайна для брендволла?',
           'answer' => 'Да, мы бесплатно консультируем и предоставляем все технические требования для создания макета. Если у вас нет дизайнера, мы с радостью создадим для вас необходимый макет. Стоимость изготовления макета не входит в стоимость брендволла.',
         ],
         '7' => [
           'question' => 'Можно ли брать конструкцию брендволла в аренду?',
           'answer' => 'Да, мы предоставляем конструкции в аренду. Наличие моделей и размеров уточняйте у наших менеджеров.',
         ],
         '8' => [
           'question' => 'Если у нас уже есть конструкция, можно ли заказать только баннер?',
           'answer' => 'Да, вы можете заказать только баннер, если у вас уже есть конструкция. Для этого нам необходимо знать точные размеры баннера под эту конструкцию и способ крепления – люверсы или липучая лента.',
         ],
       ],
       'about_text' => 'Пресс-волл - это инновационное и стильное средство для создания ярких и запоминающихся фонов на различных мероприятиях. Эта конструкция стала неотъемлемой частью современного маркетинга и брендирования, и она приносит множество преимуществ для компаний и организаторов мероприятий.
    <br><br>Преимущества пресс-волла:
    <br>1. Брендирование и Узнаваемость
    <br>Пресс-волл позволяет компаниям и брендам создать собственный брендированный фон, выделяющий их среди конкурентов. Размещение логотипов, слоганов и графических элементов на фоне способствует узнаваемости и помогает укрепить имидж бренда.
    <br><br>2. Создание Контента
    <br>Фотографии и снимки с пресс-вола активно распространяются в социальных сетях и на веб-платформах. Это создает дополнительный контент, который помогает продвигать бренд и делать его более видимым в онлайн-пространстве.
    <br><br>3. Привлечение СМИ и Журналистов
    <br>Пресс-волл может привлечь внимание журналистов и представителей СМИ, что дает возможность для получения медийного покрытия и публикаций о вашей компании и мероприятии.
    <br><br>4. Интерактивность и Вовлечение Гостей
    <br>Посетители мероприятия могут использовать пресс-вол для создания собственных фотографий, что делает мероприятие более интерактивным и увлекательным. Это также способствует обмену в социальных сетях и созданию положительных воспоминаний.
    <br><br>5. Подчеркивание Важных Событий
    <br>Пресс-воллы могут использоваться для подчеркивания важных событий, таких как запуск новых продуктов, юбилеи компании, и другие ключевые моменты в развитии бренда.
    <br><br>6. Встречи с Партнерами и Клиентами
    <br>Пресс-волл может служить привлекательным местом для встречи с партнерами, клиентами и важными гостями на мероприятии, что способствует эффективным деловым встречам.
    <br><br>Пресс-волл - это эффективный и многогранный инструмент для продвижения бренда и создания незабываемых впечатлений на мероприятиях. Он помогает организаторам сделать мероприятия более узнаваемыми и успешными, а компаниям укрепить свой бренд в глазах клиентов и партнеров.'
   ],
   'banner'=>[
      'banner' => [
         'title' => 'Баннер',
         'circle_text' => 'Срок изготовления 4 дня',
      ],
      'text' => 'Баннеры являются важным инструментом рекламы и информирования. Они используются в различных сферах, включая розничную торговлю, событийный маркетинг, культурные мероприятия и многое другое. Баннеры устойчивы к внешним воздействиям, включая дождь, солнце и ветер, что делает их подходящими для наружной рекламы. Баннеры можно легко заменять. Они могут иметь разные формы и размеры. И являются одним из самых бюджетных вариантов наружной рекламы.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление баннера',
      ],
      'types' => [
         'title' => 'Типы баннеров',
         'text' => 'Различают два вида баннеров: Frontlit и перфобаннер:',
         'image_titles' => [
         '1' => 'Баннер Frontlit 510 gr',
         'alt_1' => '',
         '2' => 'Перфобаннер',
         'alt_2' => '',
         '3' => 'Люверс',
         'alt_3' => '',
         ],
      ],
      'examples' => [
         'title' => 'Баннеры Frontlit',
         'text' => 'Обеспечивают высококачественную и яркую передачу графики и цветов. Эти баннеры изготавливаются из прочных и долговечных материалов, которые устойчивы к влажности, солнечному свету и ветру. Они могут использоваться как на улице, так и внутри помещений. Баннеры Frontlit легко складывать и транспортировать, что удобно для перевозки на мероприятия и монтажа на месте. Крепятся баннеры на конструкции с помощью металлических колец – люверсов.',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
      ],
      'perfo_banner'=>'<h3>Перфобаннер</h3>Главная особенность перфобаннера - наличие множества микроперфораций, которые пронизывают весь материал. Эти отверстия позволяют свету и воздуху проходить через баннер, делая его полупрозрачным и снижают парусность. Перфобаннер позволяет создавать рекламные баннеры с односторонней видимостью. Снаружи видно полноцветную графику и изображения, в то время как с внутренней стороны можно наблюдать окружающую среду.',
      'questions' => [
         '1' => [
           'question' => 'Можно ли заказать индивидуальный размер баннера? Или существуют только стандартные размеры?',
           'answer' => 'Мы делаем баннеры любого размера. Есть ограничение по ширине рулона, но эта проблема решается спайкой.',
         ],
         '2' => [
           'question' => 'У нас нет изображения, которое мы хотели бы напечатать. Можно ли заказать у вас дизайн баннера?',
           'answer' => 'Да, у нас есть в команде профессиональные дизайнеры, которые воплотят все ваши пожелания в жизнь.',
         ],
         '3' => [
           'question' => 'Отличается ли качество баннера при установке внутри помещения или снаружи?',
           'answer' => 'Качество баннера отличается в зависимости от размеров и условий эксплуатации. При больших размерах, как правило используют более плотные и прочные баннера.',
         ],
         '4' => [
           'question' => 'Можно ли заказать баннер с двухсторонней печатью?',
           'answer' => 'Да, мы делаем баннеры с двухсторонней печатью. ',
         ],
         '5' => [
           'question' => 'Делаете ли вы установку баннеров?',
           'answer' => 'Наши монтажники качественно и профессионально сделают для вас установку баннера. Высотные работы проводят сертифицированные монтажники для работ на высоте.',
         ],
         '6' => [
           'question' => 'Какие дополнительные крепления или уплотнения нужны, чтобы баннер не порвался и прослужил долго?',
           'answer' => 'Для того чтобы баннер был надежно закреплен и прослужил длительное время, необходимо делать подворот по периметру баннера. Этот подворот фиксируется с помощью люверсов или проклеивается. Благодаря люверсам баннер монтируется быстро и качественно, баннерное полотно натягивается идеально без разрыва и повреждения. Обычный шаг установки люверсов – 30 см. Но он может быть больше и меньше в зависимости от размеров баннера и условий монтажа.',
         ],
         '7' => [
           'question' => 'Какой гарантийный срок на баннер и на печать?',
           'answer' => 'На баннер с печатью мы даем гарантию 3 года. Гарантия не распространяется на механические повреждения и эксплуатацию при сильном порывистом ветре (например, на крышах, пролетах между зданиями). В таких случаях мы рекомендуем печать на перфорированном баннере.',
         ],
         '8' => [
           'question' => 'У меня есть баннер в хорошем состоянии. Можно ли напечатать изображение на другой стороне этого же баннера?',
           'answer' => 'Печать на б/у баннере не возможна.',
         ],
       ],
       'about_text' => 'Печать на баннерной ткани - это процесс создания изображений, текста или графики на специальной ткани, предназначенной для использования в баннерах, флагах, вывесках, рекламных стендах и других маркетинговых материалах. Баннерные ткани обычно изготавливаются из полиэстера и имеют свойства, которые делают их идеальными для внешнего использования и рекламных целей:<br><br>
       Устойчивость к погодным условиям: Баннерные ткани обычно обладают высокой устойчивостью к влаге, ультрафиолетовому излучению и ветру. Это позволяет использовать баннеры на улице и в различных погодных условиях.<br><br>
       Яркость и насыщенность цветов: Ткани спроектированы для сохранения яркости и насыщенности цветов печати даже при экспозиции на солнце и других воздействиях.<br><br>
       Легкая установка: Баннерные ткани часто легки и удобны в установке, их можно легко закрепить на различных поверхностях или подвесить.<br><br>
       Долговечность: Они спроектированы для долговременного использования, что позволяет экономить средства на рекламе и маркетинге.<br><br>
       Печать на баннерной ткани может выполняться различными методами, включая сублимационную печать, сольвентную печать и уф-печать. Каждый из этих методов имеет свои преимущества и подходит для разных целей. Баннеры из такой ткани широко используются для рекламных кампаний, информационных стендов на мероприятиях, выставках, спортивных мероприятиях и других событиях, где требуется привлечь внимание и предоставить важную информацию.'
   ],
   'rollup'=>[
      'banner' => [
         'title' => 'Ролл ап',
         'circle_text' => 'Срок изготовления 4 дня',
      ],
      'text' => 'Roll Up - это отличное средство для рекламы и информирования, которое сочетает в себе удобство, эффективность и стильный дизайн. Изображение печатается на специальном баннере, который можно легко разматывать и закрывать. Баннер крепится к верхнему бруску конструкции. Весь механизм Roll Up спрятан в компактной алюминиевой кассете. Когда баннер не используется, он полностью скрывается внутри кассеты, что делает конструкцию портативной и защищенной от повреждений.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление ролл апа',
      ],
      'types' => [
        'title' => 'Монтаж',
        'text' => 'Roll Up очень прост и занимает всего несколько минут. Конструкция легкая и компактная, ее легко перевозить и хранить. Благодаря своей конструкции, баннер всегда натянут и выглядит профессионально и привлекательно. Изображения легко меняются, что делает его универсальным средством для смены рекламных сообщений.<br><br><span class="not-bold">Стандартные размеры Roll Up:</span> 60х205, 85х205, 100х205, 120х205, 150х205 сm.',
        'image_titles' => [
        '1' => '',
        'alt_1' => 'Изготовление ролл ап, х баннеров за один день в барселоне с доставкой на дом',
        '2' => '',
        'alt_2' => 'Заказать ролл ап, мобильный стенды быстро по в Испании',
        '3' => '',
        'alt_3' => 'Ролл ап, х-баннер, мобильные стенды в Барселоне. Быстрое изготовление и доставка',
        ],
     ],
      'questions' => [
         '1' => [
           'question' => 'Кто будет устанавливать ролл-ап? Требуется ли специальное оборудование для монтажа?',
           'answer' => 'Установить ролл ап – это быстро и просто. Для этого не потребуется специальное оборудование и инструменты. Наши менеджеры детально расскажут, как это сделать.',
         ],
         '2' => [
           'question' => 'Какой бюджет необходимо выделить на изготовление и печать ролл-апа?',
           'answer' => 'Ролл ап это одна из самых бюджетных мобильных конструкций. Цена одного ролл апа с печатью от 87 евро. За дополнительную плату мы предоставляем услуги дизайна и доставки.',
         ],
         '3' => [
           'question' => 'Как долго нам прослужит такой ролл-ап? Он одноразовый или может служить длительное время?',
           'answer' => 'Ролл ап будет служить вам годами. В зависимости от активности и условий эксплуатации срок службы от трех и свыше лет. На одной конструкции можно менять изображения неограниченное количество раз. При этом необходимо соблюдать все наши рекомендации по замене изображения.',
         ],
         '4' => [
           'question' => 'Могу ли я перевозить ролл ап в легковой машине?',
           'answer' => 'Баннер легко сворачивается в кассету, и компактно упаковывается для переноски. Кассета с баннером и все комплектующие помещаются в текстильную сумку с ручками. В сложенном виде ролл ап поместится в любую легковую машину.',
         ],
         '5' => [
           'question' => 'Сдаете ли вы конструкции ролл ап в аренду?',
           'answer' => 'Нет, к сожалению ролл ап доступен только в продаже.',
         ],
         '6' => [
           'question' => 'У нас уже есть ролл ап, но в нем сломалась одна деталь. Можете ли вы помочь ее заменить?',
           'answer' => 'К сожалению, мы не предоставляем услуги замены деталей для ролл-апов, так как наши компетенции сосредоточены на создании и печати новых продуктов. Мы всегда рады помочь вам с выбором нового ролл-апа или другой рекламной продукции, которая в полной мере удовлетворит ваши потребности.',
         ],
         '7' => [
           'question' => 'Наше мероприятие будет проходить на улице. Насколько устойчива конструкция ролл апа?',
           'answer' => 'Ролл ап предназначен для использования внутри помещений. Так как имеет небольшой вес и в собранном виде обладает парусностью. Поэтому мы не рекомендуем его использовать на улице. Если все же вы уверены, что погодные условия позволяют сохранить устойчивость ролл апа, мы рекомендуем добавить груз на опорную часть конструкции.',
         ],
         '8' => [
           'question' => 'Можете ли вы сделать доставку не только по Испании, но и в другие города Европы?',
           'answer' => 'Наша компания стремится сделать процесс получения наших продуктов максимально удобным для наших клиентов, независимо от их местоположения. Мы осуществим доставку вашей рекламной продукции в любую точку Европы.',
         ],
      ],
      'about_text' => 'Что такое ролл-ап?<br><br>
      Ролл-ап (или роллап) - это переносное рекламное средство, представляющее собой вертикальный баннер, натянутый на стойке. Основное преимущество ролл-апа заключается в его мобильности и универсальности. Этот инструмент позволяет быстро и легко создать выразительную рекламу, которую можно использовать на выставках, конференциях, презентациях продуктов, в магазинах, на ярмарках и многих других мероприятиях. Ролл-апы чрезвычайно популярны среди бизнесменов и маркетологов по всему миру, и это не удивительно.<br><br>
      Преимущества использования ролл-апов:<br><br>
      Визуальное привлечение внимания: Ролл-апы позволяют выделить вашу рекламу среди остальных участников мероприятия благодаря большому формату и качественной печати. Яркие цвета, четкие изображения и информативный дизайн помогают привлечь внимание потенциальных клиентов.<br><br>
      Мобильность: Ролл-апы легко транспортировать и устанавливать. Они компактно складываются в специальные чехлы и не требуют специальных навыков для установки. Это позволяет использовать их на различных мероприятиях, где нужна быстрая и удобная реклама.<br><br>
      Информационный контент: Ролл-апы предоставляют пространство для размещения важной информации о вашей компании, продуктах или услугах. Вы можете включить логотип, контактные данные, краткое описание и даже изображения ваших продуктов.<br><br>
      Экономичность: Стоимость производства ролл-апов относительно невелика по сравнению с другими видами рекламы. При этом они служат долгое время и могут использоваться на множестве мероприятий.<br><br>
      Профессиональный вид: Ролл-апы придают вашей компании профессиональный и солидный вид. Этот инструмент считается одним из стандартных средств для представления бизнеса.<br><br>
      Используйте ролл-ап для достижения ваших целей<br><br>
      Независимо от того, является ли вашей целью привлечение новых клиентов, продвижение нового продукта или участие в выставке, ролл-ап может стать незаменимым помощником. Важно правильно подходить к созданию дизайна и содержания ролл-апа, чтобы он максимально эффективно выполнял свою задачу.<br><br>
      Итак, ролл-ап – это не только удобное и мобильное средство рекламы, но и мощный инструмент для достижения ваших целей в мире бизнеса. Независимо от вашей отрасли и размеров компании, ролл-ап может помочь вам выделиться и привлечь внимание целевой аудитории.'
   ],
   'clothes'=>[
      'banner' => [
         'title' => 'Одежда',
         'circle_text' => 'Срок изготовления 14 дней',
      ],
      'text' => 'Брендированная одежда повышает узнаваемость, продвигает бренд, и создает профессиональный и единый облик для сотрудников и клиентов. Мы предлагаем большой выбор одежды для разных сфер бизнеса, таких как салоны красоты, рестораны, бары и кофейни, пекарни, спортивные клубы и фитнес-центры, строительные компании, медицинские учреждения.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление Брендированной одежды',
      ], 
      'types' => [
         'title' => 'Основные виды',
         'text' => 'Основные виды брендирования одежды – это цифровая печать, термотрансфер, вышивка:',
         'image_titles' => [
         '1' => 'Цифровая печать',
         '1_text' => 'Cовременная технология прямой печати на текстильные материалы. Этот метод обеспечивает высокую детализацию и насыщенные цвета, возможность создания уникальных и кастомизированных изображений для бизнеса, мероприятий и личного использования. Изображения не выцветают и не смываются после стирки. Процесс нанесения изображений безопасен и не вредит окружающей среде.',
         'alt_1' => '',
         '2' => 'Термотрансфер',
         '2_text' => 'Метод, при котором изображение сначала создается на специальной бумаге, а затем переносится на текстильный материал с помощью тепла и давления. Позволяет создавать цветные и детализированные изображения на различных типах тканей. Перенос надежно закрепляется на ткани, что обеспечивает долговечность и стойкость к стирке. Преимуществом термопечати является возможность наносить изображение на сложные поверхности: кепки, сумки, зонты.',
         'alt_2' => '',
         '3' => 'Вышивка',
         '3_text' => 'Достаточно популярный способ создания корпоративного стиля и персонализации одежды для бизнеса, спортивных команд, школ, ресторанов и других организаций. Вышивка придает одежде высококачественный и профессиональный внешний вид. Этот вид брендирования одежды устойчив к стирке, износу и воздействию окружающей среды, поэтому логотипы и дизайны сохраняют свой вид на протяжении долгого времени.',
         'alt_3' => '',
         ],
      ],
      'services' => [
        'title' => 'Основные услуги',
        'text' => '',
        'image_titles' => [
        '1' => 'Печать на футболках',
        'alt_1' => 'Футболки с печать и вышивакой в барселоне. Большой выбор одежды',
        '2' => 'Печать на кофтах',
        'alt_2' => 'Печать на кофтах в барселоне быстро и дешево. Изготовление дизайна, доставка по всей испании',
        '3' => 'Печать на сумках',
        'alt_3' => 'Шоперы, сумки с печатью в барселоне и по всей испании. Большой выбор сумок. Гарантия качества',
        ],
      ],
     'services2' => [
      'title' => '',
      'text' => '',
      'image_titles' => [
      '1' => 'Печать на худи',
      'alt_1' => 'Заказать худи с со своим дизайном. Печать и вышивка в барселоне.',
      '2' => 'Печать на спортивной одежде',
      'alt_2' => 'Печать и вышивка на спортивной одежде для соревнований и спортивных мероприятий. Быстрое игзготовление, доступные цены',
      '3' => 'Печать на детской одежде',
      'alt_3' => 'Печать на детской одежде для детей и подростков в Барселоне. Качественная печать, быстрое изготовление',
      ],
    ],
    'questions' => [
         '1' => [
           'question' => 'Какие виды одежды доступны для брендирования?',
           'answer' => 'Мы предлагаем большой ассортимент одежды под брендирование, включая футболки, рубашки, куртки, шапки и многое другое. Подробнее вы можете узнать об ассортименте, обратившись к нашим менеджерам или оставив заявку на нашем сайте в форме обратной связи.',
         ],
         '2' => [
           'question' => 'Какой минимальный заказ на брендированную одежду?',
           'answer' => 'Минимальный заказ – от 10 единиц.',
         ],
         '3' => [
           'question' => 'Какие материалы доступны для брендирования?',
           'answer' => 'В основном это хлопок: футболки, рубашки и другая одежда из хлопка - популярный выбор для брендирования; полиэстер - этот материал часто используется в спортивной одежде и униформе. Он легкий, дышащий и обеспечивает яркую печать. И смешанные материалы: некоторые виды одежды могут состоять из смеси хлопка и полиэстера или других материалов, что может обеспечивать комбинацию комфорта и прочности. Также мы предлагаем изделия из флиса. Флисовые изделия популярны для верхней одежды. Они могут быть использованы для брендирования с помощью вышивки или печати.',
         ],
         '4' => [
           'question' => 'Какие цвета есть в наличии?',
           'answer' => 'Всегда доступны базовые цвета, такие как белый, черный, синий, серый и другие. Яркие и насыщенные цвета мы предлагаем в некоторых моделях футболок и спец одежды. Если вы ищете определенные цвета, мы можем привезти их для вас под заказ.',
         ],
         '5' => [
           'question' => 'Какие гарантии качества предоставляются на брендированную одежду?',
           'answer' => 'Одежда, которую предлагает наше агентство изготавливается из высококачественных материалов, обеспечивающих долгий срок службы и комфорт ношения. Также мы предоставляем гарантию на качество нанесения логотипов и изображений на одежду. Это включает в себя яркость цветов, четкость деталей и стойкость печати.',
         ],
         '6' => [
           'question' => 'Можно ли получить образцы или примеры брендированной одежды?',
           'answer' => 'После предварительного согласования объема заказа и сроков изготовления, мы показываем образцы одежды и при необходимости делаем пилотный образец с печатью.',
         ],
         '7' => [
           'question' => 'Каким образом будет осуществляться доставка заказанных товаров?',
           'answer' => 'Товары могут быть доставлены непосредственно к вам на указанный адрес с помощью курьера. Этот способ часто используется для небольших объемов заказов. Более крупные заказы мы отправляем почтовой службой, такой как почта или курьерские службы, для доставки на ваш адрес.',
         ],
         '8' => [
           'question' => 'Есть ли скидки или специальные предложения для крупных заказов?',
           'answer' => 'Для крупных заказов мы предоставляем индивидуальные соглашения и цены, которые учитывают специфику и объем заказа. Также можем организовать бесплатную или существенно сниженную стоимость доставки.',
         ],
      ],
      'about_text' => 'Добро пожаловать в мир индивидуальной печати на одежде, где каждая футболка, кофта и сумка превращаются в холст для вашего уникального стиля и самовыражения. Мы - ваш надежный партнер в создании неповторимых дизайнов, и мы готовы воплотить ваши самые смелые идеи в реальность.
      <br><br>Почему выбирают нас:
      <br>Мастерство и опыт: Мы - профессионалы в области печати на одежде с богатым опытом. Наши специалисты владеют современными технологиями и знают, как создать качественный и долговечный дизайн.
      <br>Индивидуальный подход: Мы понимаем, что каждый клиент уникален. Поэтому мы работаем в тесном взаимодействии с вами, чтобы понять ваши потребности и предоставить решение, которое наилучшим образом соответствует вашим ожиданиям.
      <br><br>Широкий выбор материалов: У нас есть доступ к разнообразным видам тканей и материалов, что позволяет нам реализовать самые разные идеи и удовлетворить ваши требования по стилю и комфорту.
      <br>Креативные решения: Наша команда дизайнеров готова воплотить в жизнь даже самые нестандартные идеи. Мы поможем вам создать уникальный логотип, слоган или изображение, которые будут выделять вас из толпы.
      <br>Быстрота и надежность: Мы ценим ваше время и всегда придерживаемся сроков. Вы можете быть уверены, что ваш заказ будет выполнен вовремя и на высшем уровне.
      <br><br>Экологичность: Мы заботимся о нашей планете и используем экологически чистые материалы и технологии печати, чтобы минимизировать наш экологический след.
      <br><br>Мы работаем с клиентами всех масштабов - от частных лиц, желающих создать уникальный подарок или выразить свои увлечения на футболке, до брендов, которые хотят укрепить свой имидж с помощью корпоративной одежды. Независимо от вашей цели, мы готовы внести вклад в ее достижение.
      <br>Печать на одежде - это не просто процесс, это искусство, которое мы усовершенствовали. С нами вы получите не просто продукт, а произведение искусства, которое будет отражать ваш стиль, идеи и индивидуальность.
      <br><br>Контактируйте с нами прямо сейчас, и мы поможем вам создать что-то по-настоящему уникальное и неповторимое. Пусть ваша одежда говорит о вас, и давайте вместе сделаем ее незабываемой!',
   ],
   'badges'=>[
      'banner' => [
         'title' => 'Бейджи',
         'circle_text' => 'Срок изготовления 14 дней',
      ],
      'text' => 'Бейджи обычно используются для идентификации и приветствия на мероприятиях, в офисах, на выставках и конференциях. Они крепятся на атласную ленту с помощью металлического карабина. Как правило используют базовые цвета лент с печатью логотипа. Логотипы можно печатать как с одной стороны ленты, так и с двух сторон. Металлические карабины, которые мы предлагаем, удобные и надежные. Бейджи облегчают общение и знакомство, поэтому не упускайте возможность заказать у нас комплексное оформление мероприятия, включая бейджи.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление бейджей',
      ],
      'types2Img' => [
        'title' => 'Виды бейджиков',
        'text' => '',
        'img' => [
        '1' => 'Сплошная лента',
        'alt_1' => '',
        '2' => 'Лента с переходником',
        'alt_2' => '',
        ],
     ],
      'types' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
         '1' => 'Базовые цвета лент',
         '1_text' => 'Наше агентство предлагает большой выбор цветов бейджей на шнурках, чтобы удовлетворить самые разнообразные предпочтения клиентов.',
         'alt_1' => '',
         '2' => 'Карабин',
         '2_text' => 'Каждая лента оснащена металлическим карабином для фиксации персональной карты.',
         'alt_2' => '',
         '3' => 'Печать на ленте с двух сторон',
         '3_text' => 'Благодаря уф принтерам доступна двухсторонняя цветная печать на всех видах лент.',
         'alt_3' => '',
         ],
      ],
      'questions' => [
         '1' => [
           'question' => 'Какие размеры и формы бейджей доступны?',
           'answer' => 'Как правило, мы предлагаем стандартные размеры лент, такие как 15 и 20 мм шириной, и длинной 38 см.',
         ],
         '2' => [
           'question' => 'Минимальное количество заказа?',
           'answer' => 'Минимальный тираж – от 50 шт.',
         ],
         '3' => [
           'question' => 'Можно ли заказать персонализированные бейджи?',
           'answer' => 'Мы готовы предоставить вам разнообразные варианты персонализации, чтобы сделать ваши бейджи уникальными и соответствующими вашим потребностям. Это может быть добавление имени и фамилии владельца бейджа, вставка фотографий, указание должности и контактные данные. Дополнительно печатаем штрихкоды и QR-коды для быстрого доступа к информации.',
         ],
         '4' => [
           'question' => 'Какие варианты крепления бейджей доступны?',
           'answer' => 'Самый популярный, удобный и современный вид крепления – это карабин.',
         ],
         '5' => [
           'question' => 'Что еще вы делаете для мероприятий?',
           'answer' => 'Мы предоставляем полный спектр услуг для мероприятий, начиная с изготовления сопутствующей полиграфии, такой как флаеры, дисконты, буклеты и визитки, и заканчивая созданием стендов, флагов, баннеров и подиумов. Наше комплексное оформление и изготовление "под ключ" позволяет нам полностью удовлетворить потребности вашего мероприятия или конференции, обеспечивая качественные решения для всех его аспектов. Наша цель - сделать ваше мероприятие уникальным и запоминающимся.',
         ],
         '6' => [
           'question' => 'Можно ли заказать отдельно ленты для бейджей?',
           'answer' => 'Конечно, вы можете заказать как печать бейджей, так и ленты отдельно. Мы готовы предоставить вам гибкие варианты заказа под ваши конкретные потребности.',
         ],
         '7' => [
           'question' => 'Делаете ли вы доставку в другие города?',
           'answer' => 'Да, мы осуществляем доставку нашей продукции в другие города.',
         ],
         '8' => [
           'question' => 'Какой минимальный срок изготовления бейджей?',
           'answer' => 'Для обеспечения срочного и приоритетного выполнения заказа, предоставляется возможность экспресс изготовления. Пожалуйста, обратите внимание, что данная услуга подразумевает дополнительную плату, которая позволит нам предоставить вам требуемый продукт в кратчайшие сроки без ущерба для его качества.',
         ],
      ],
      'about_text' => 'Изготовление лент с бейджами: качество, стиль и профессионализм на службе вашей идентификации.
      <br>Ленты с бейджами являются важным элементом корпоративной идентификации, а также они широко используются на мероприятиях, конференциях, и в других сферах. Они помогают легко определить статус человека, его принадлежность к определенной группе или организации, а также улучшают визуальное восприятие и профессиональный облик. Если вам нужны высококачественные ленты с бейджами, вы попали по адресу.
      Наша компания занимаемся изготовлением бейджев под заказ уже более 5 лет, поэтому мы можем порекомендовать лучший вариант для вашего мероприятия.
      <br><br>Полиэстер (полиестровая лента): Это один из самых популярных материалов для изготовления лент для бейджиков. Полиэстровые ленты обладают высокой прочностью и долговечностью, они устойчивы к потертостям и выцветанию и могут иметь разнообразные цвета и текстуры. 
      <br><br>Сатин: Сатиновые ленты обладают блестящей поверхностью и часто используются для более элегантных и украшенных бейджей. Они хорошо подходят для свадебных или высокоформальных мероприятий.
      <br><br>Выбор материала для ленты для бейджа зависит от целей, стиля мероприятия и бюджета. Каждый из этих материалов имеет свои преимущества и характеристики, и выбор определенного материала будет зависеть от конкретных требований вашего проекта.',
   ],
   'figures'=>[
    'banner' => [
      'title' => 'Фигуры',
      'circle_text' => 'Срок изготовления до 30 дней',
    ],
    'text' => 'Рекламные структуры, стенды, подиумы, ростовые фигуры - это ключевые элементы, которые могут поднять вашу рекламную кампанию на новый уровень. Мы специализируемся на создании креативных и эффективных рекламных решений, которые будут выделять вас среди конкурентов.
    <br>С нами вы получаете не только качественную продукцию, но и весь спектр услуг, начиная от разработки концепции и дизайна и заканчивая производством и установкой. Наш опыт и профессионализм гарантируют, что ваша реклама будет максимально привлекательной и эффективной. Мы гордимся качеством нашей продукции и стремимся следовать последним тенденциям в изготовлении.
    <br>Выбрав нас, вы получаете рекламные решения, которые работают. Сделайте вашу компанию более успешной и заметной с нашей помощью!',
    'lead' => [
      'title' => 'Оставьте заявку на изготовление фигур',
    ],
    'material'=>[
      'title' => 'Материал',
      'text' => 'При изготовлении фигур и рекламных конструкций мы используем различные виды материалов, такие как: пластик ПВХ, акрилат, дерево и алюминиевые композитные панели, стекло и другие.'
    ],
    'backlight' => [
      'title' => 'Подсветка',
      'text' => 'Подсветка рекламных конструкций и фигур осуществляется световыми LED лентами, неоном или светодиодными модулями. Все они обладают низким энергопотреблением, долгим сроком службы, и более компактны и эффективны по сравнению с традиционными источниками света.',
      'image_titles' => [
      '1' => 'Световой модуль лента',
      'alt_1' => '',
      '2' => 'Неон',
      'alt_2' => '',
      '3' => 'Светодиодный модуль',
      'alt_3' => '',
      ],
    ],
    'portfolio' => [
      '1' => 'Изготовление декоративных фигур, тотемов из алюминия для французкого вокзала в Барселоне',
      '2' => 'Подиум декоративный для мероприятия в Барселоне',
      '3' => 'Стенды с металлической структурой и объемными буквами для города Cervello',
      '4' => 'Объемные металлические буквы с подсветкой для Канет де Мар',
      '5' => 'Декоративная арка для чемпионата по спортивной гимнастике в Ллорет де мар',
      '6' => 'Изготовление, оформление мебели и подиума для выставки в Барселоне',
      '7' => 'Изготовление стеклянного подиума для выставки в Барселоне',
      '8' => 'Напольные брендированные структуры из пвх с прямой печатью для чемпионата',
      '9' => 'Изготовление декоративных звезд для ивент агентства',
    ],
    'questions' => [
      '1' => [
        'question' => 'Какой опыт у вашей компании в изготовлении стендов и фигур?',
        'answer' => 'Наша компания более 8 лет изготавливает стенды и фигуры. Мы гордимся нашим портфолио, которое включает в себя проекты для крупных клиентов. Примеры работ смотрите в <a class="content-questions__answer-link" href="' . route('portfolio', ['locale' => __('lang.current')]) . '">портфолио.</a>',
      ],
      '2' => [
        'question' => 'Какие материалы вы используете для изготовления стендов и фигур?',
        'answer' => 'Мы используем разнообразные материалы в зависимости от дизайн проекта. Это дерево, металл, пластик или акрил. Дополнительно мы делаем различную отделку и покраску.',
      ],
      '3' => [
        'question' => 'Какие сроки изготовления стенда или фигур?',
        'answer' => 'Сроки выполнения заказа зависят от сложности проекта. Перед тем как приступить к выполнению, мы согласовываем с заказчиком все сроки установки или поставки продукции.',
      ],
      '4' => [
        'question' => 'Какие возможности индивидуального изготовления стенда или фигуры?',
        'answer' => 'Наша производственная база позволяет выполнить самые сложные проекты стендов и фигур. Вы можете предоставить нам свой дизайн, и мы разработаем уникальное решение, учитывая ваши требования.',
      ],
      '5' =>[
        'question' => 'Каковы ваши возможности по доставке и установке стенда или фигуры?',
        'answer' => 'Мы предлагаем услуги доставки и установки по вашему адресу. Стоимость считается индивидуально для каждого заказа.',
      ],
      '6' => [
        'question' => 'Каковы ваши цены на изготовление стендов и фигур?',
        'answer' => 'Цены наших изделий зависят от размеров, материалов и сложности проекта. Мы можем обсудить ваши потребности и согласовать бюджет, который будет соответствовать вашим ожиданиям.',
      ],
      '7' => [
        'question' => 'Какие дополнительные услуги или опции, такие как хранение или реставрация, аренда, демонтаж вы можете предложить для наших стендов и фигур после их изготовления?',
        'answer' => 'Мы не предоставляем услуги по хранению материалов. Помимо изготовления, мы также предлагаем услуги по демонтажу стендов и фигур после завершения проекта.',
      ],
      '8' => [
        'question' => 'Как можно начать работу с вами и какие шаги?',
        'answer' => 'Для начала вам необходимо связаться с нашими менеджерами заполнив форму на сайте. И мы позвоним вам в течение часа, для уточнения всех нюансов.',
      ],
    ],
    'about_text' => 'Наша компания - это профессиональный производитель рекламных структур, подиумов, стелажей для выставок, ростовых фигур, специализирующийся на создании уникальных и эффективных рекламных решений. Мы предлагаем полный цикл услуг, начиная с концепции и дизайна, и заканчивая изготовлением и установкой.
    <br>Наши рекламные структуры - это искусство, объединяющее в себе креативность и инженерные навыки. Мы создаем рекламные конструкции любой сложности, которые выгодно выделяются среди конкурентов. Наши решения могут быть использованы на выставках, в магазинах, на спортивных событиях, на улицах городов и во многих других местах.
    <br><br>Структуры и фигуры, которые мы производим, подходят для различных мероприятий и презентаций. Они могут быть выполнены в разных формах и размерах, а также быть оснащены специальными элементами для презентации продуктов или иных объектов. Наши стенды не только усиливают внимание к вашему продукту, но и делают презентацию более профессиональной и запоминающейся.
    <br><br>Ростовые фигуры - это отличное решение для привлечения внимания к вашему бренду или мероприятию. Мы создаем ростовые фигуры разных стилей и тематик, которые способны подчеркнуть вашу уникальность и поддержать вашу рекламную кампанию. Ростовые фигуры могут быть выполнены как из долговечных материалов, так и из материалов, подходящих для одноразовых мероприятий.
    <br><br>Мы гордимся качеством нашей продукции и обеспечиваем высокий уровень обслуживания клиентов. Наши специалисты работают с вами на каждом этапе проекта, чтобы удовлетворить ваши потребности и ожидания. Мы также стремимся сделать наши рекламные решения максимально экологически устойчивыми, следя за использованием утилизируемых и перерабатываемых материалов.
    <br><br>Если вам нужны стенды для выставок, рекламные структуры, объемные подиумы или ростовые фигуры, которые сделают вашу компанию более заметной и успешной, обратитесь к нам. Мы с удовольствием поможем вам создать рекламное решение, которое будет соответствовать вашим целям и бюджету. Наш опыт и профессионализм гарантируют, что ваша рекламная кампания будет успешной и запоминающейся.',
  ],
  'stands'=>[
    'banner' => [
      'title' => 'СТЕНДЫ',
      'circle_text' => 'Уточнять сроки ',
   ],
   'text' => 'Добро пожаловать в мир возможностей, где каждая выставка становится событием, а каждый стенд - произведением искусства. Выставочный стенд - это специально созданная конструкция для представления вашей компании, продукции или услуг на выставках и мероприятиях. Это важный инструмент для привлечения внимания и взаимодействия с посетителями. Он включает в себя:
    <br><br>Дизайн и графика: Визуальное оформление стенда, отражающее бренд и ценности компании.
    <br><br>Структура: Основа стенда, определяющая его форму и функциональность.
    <br><br>Интерактивные элементы: Сенсорные экраны, игры и другие элементы для вовлечения посетителей.
    <br><br>Оборудование: Мониторы, образцы продукции и техническое оборудование.
    <br><br>Освещение: Качественное освещение для привлекательности стенда.
    <br><br>Мебель и аксессуары: Столы, стулья и другие элементы для комфорта посетителей.
    <br><br>Информационные материалы: Брошюры и печатные материалы.
    <br><br>Презентационные области: Зоны для презентаций и демонстраций.
    <br><br>Логистика и монтаж: Планирование и монтаж стенда на месте мероприятия.
    <br><br>Выставочный стенд - это не только эстетичный элемент, но и стратегический инструмент для достижения ваших целей на мероприятии.',
    'types' => [
      'title' => 'Виды стендов',
      'text' => 'Существует множество видов стендов, которые применяются в различных сферах, начиная от образования и заканчивая выставочной индустрией. Мы предлагаем самые популярные из них:',
      'image_titles' => [
        '1' => 'Модульные стенды',
        'alt_1' => 'Стенды, фигуры и структуры под выставки и ивенты в Барселоне. Изготовление и доставка по всей Испании',
        '2' => 'Стандартный стенды',
        'alt_2' => 'Изготовление выставочных стендов, фигур в Испании. Производство в Барселоне',
        '3' => 'Промо стенды',
        'alt_3' => 'Стенды на выставки и ивенты. Обьемные фигуры. Изготовление и доставка по всей Испании',
        '4' => 'Эксклюзивные стенды',
        'alt_4' => 'Эксклюзивные стенды под выставки и мероприятия. Изготовление, монтаж и демонтаж',
      ],
    ],
    'service' => [
      'title' => 'Услуги',
      'cards_title' => [
        '1' => 'дизайн',
        '2' => '3D проэктирование',
        '3' => 'Изготовление',
        '4' => 'Доставка',
        '5' => 'Установка',
        '6' => 'Демонтаж',
      ],
    ],
    
    'lead' => [
      'title' => 'Оставьте заявку на изготовление стендов',
    ],
    'about_text' => 'Добро пожаловать в мир креативных возможностей и впечатляющих выставочных стендов! Мы - команда профессионалов, преданная искусству создания выставочных площадок, которые оставляют незабываемое впечатление.
    <br>О нас:
    <br>Наши корни глубоко уходят в мир наружной рекламы и маркетинга. Мы собрали в команде талантливых дизайнеров, инженеров и технических экспертов, чтобы предоставить вам инновационные решения в области выставочных стендов.
    <br>Наши Принципы:
    <br>Индивидуальный Подход: Мы верим, что каждый бренд уникален, и поэтому наши стенды создаются с учетом ваших целей, аудитории и брендовой идентичности.
    <br>Инновации и Технологии: Мы всегда в поиске новых технологий и тенденций в дизайне выставочных стендов. Мы интегрируем интерактивные элементы, мультимедийные решения и современные материалы, чтобы ваш стенд выделялся среди конкурентов.
    <br>Качество и Сроки: Мы гордимся высоким качеством нашей работы и соблюдаем сроки проектов. Мы стремимся к тому, чтобы каждый стенд был идеальным визуальным и функциональным решением.
    <br>Команда Профессионалов: Наша команда состоит из специалистов с многолетним опытом в индустрии выставочного маркетинга. Мы готовы принимать вызовы любой сложности.
    <br>Наши Услуги:
    <br>Дизайн и концепция стенда
    <br>Изготовление и монтаж стенда
    <br>Техническая поддержка
    <br>Логистика и установка на месте
    <br>Отчетность
    <br>Завершение:
    <br>Мы приглашаем вас на путешествие в мир креативности и профессионализма. С нами ваш следующий выставочный стенд станет не просто физической конструкцией, но и сильным инструментом для привлечения внимания, поддержания брендовой идентичности и достижения ваших выставочных целей.
    <br>Выберите нас в качестве вашего надежного партнера в создании выставочных стендов, и давайте вместе сделаем ваш следующий выставочный опыт неповторимым',
  ],
]

?>