<?php

return [
   'brandwall'=>[
      'banner' => [
         'title' => 'Брендволл',
         'circle_text' => 'Срок изготовления 7 дней',
      ],
      'text' => 'Ни одно крупное коммерческое мероприятие не обходится без брендволла. Благодаря баннерам на брендволлах можно эффективно передавать информацию о мероприятии, спонсорах, акциях, привлекая внимание широкой аудитории. Они всегда яркие и заметные, легко видны на больших расстояниях. Возле них всегда фотографируются и делятся о мероприятии на своих социальных страницах. Главное преимущество заключается в их портативности и быстрой установке, что делает их идеальным выбором для выставок, фестивалей, спортивных соревнований и других мероприятий.',
      'types' => [
         'title' => 'Типы брендволлов',
         'text' => 'Брендволлы делятся на два вида, в зависимости от их конструкции.',
         'img' => [
         '1' => 'Алюминиевая конструкция',
         'alt_1' => 'Фотозоны, брендволы, фотоколы под заказ в Барселоне. Быстрое изготовление и доставка по всей Испании',
         '2' => 'Структура из хромированных труб',
         'alt_2' => 'Брендводы для ферий и мероприятий. Заказать в Барселоне ',
         ],
      ],
      'content_before_image' => 'Алюминиевая конструкция<br>
      Наиболее популярна мобильная складная конструкция, выполненная из алюминия. По периметру которой пришита специальная «липучка» для крепления текстильного полотна с фотопечатью.<br>
      Конструкция имеет трансформируемый каркас, который быстро собирается и разбирается, буквально в несколько движений.<br>
      Одну конструкцию можно использовать для различных мероприятий, но с различными текстильными полотнами. Своими размерами и объемным видом, конструкция привлекает внимание, выглядит современно и формирует имидж.<br><br>
      <span>Доступные размеры: 230x230, 305x230, 380x230, 455x230, 530x230 см.</span>',
      'content_after_image' => 'Конструкция из металлических хронированных труб<br> Tакже широко применяется в бизнесе для продвижения своих товаров и услуг. Это простая и популярная конструкция, которая часто используется на выставках, конференциях, презентациях, ярмарках, в магазинах и других местах, где необходимо привлечь внимание к бренду или продукту. Конструкция имеет прямоугольную или квадратную форму , что обеспечивает ей стабильность и прочность. Она легкая и портативная, легко собирается и разбирается. Большой плюс конструкции в том, что у нее есть металлические ножки обеспечивающие устойчивость даже на улице при небольшом ветре. У конструкции полотном является баннер, что дает прочностью и яркость изображения.<br><br> <span>Идет в размерах 200x200, 300x200 и другие.<span>',
      'aluminum' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
      ],
      'chrome' => [
        'title' => '',
        'text' => '',
        'image_titles' => [
        '1' => '',
        'alt_1' => '',
        '2' => '',
        'alt_2' => '',
        '3' => '',
        'alt_3' => '',
        ],
     ],
      'lead' => [
         'title' => 'Оставьте заявку на изготовление брендвола',
       ],
       'questions' => [
         '1' => [
           'question' => 'Какая стоимость брендволла?',
           'answer' => 'Стоимость брендволла зависит от его размеров. Чем больше размер, чем выше стоимость. Дополнительно считаются дизайн, доставка и установка. Каждый заказ считается индивидуально. Оставляйте заявку на нашем сайте, и мы с вами свяжемся для просчета вашего заказа.',
         ],
         '2' => [
           'question' => 'Как брендволл крепится и устанавливается?',
           'answer' => 'Конструкция брендволла достаточно легко собирается. Если вы решили устанавливать его самостоятельно, мы подробно консультируем как это сделать быстро и качественно. Для этого не нужны специальные инструменты. Лучше, когда собирают конструкцию и монтируют баннер два человека.',
         ],
         '3' => [
           'question' => 'Есть ли какие-либо дополнительные опции или аксессуары для брендволла?',
           'answer' => 'Брендволл можно дополнить прожекторами. Один прожектор устанавливается на 70 см ширины баннерного полотна. Дополнительное декорирование или аксессуары также можно устанавливать. Но сначала мы рекомендуем проконсультироваться с нашими специалистами.',
         ],
         '4' => [
           'question' => 'Какие гарантии и условия по обслуживанию предоставляются для брендволла?',
           'answer' => 'Уточняйте у наших менеджеров сроки гарантии на брендволл. Обычно они составляют несколько месяцев или даже годы, в зависимости от производителя и типа брендволла. Если возникают проблемы с материалами, печатью или конструкцией, то они будут бесплатно исправлены или заменены в рамках гарантийных условий.',
         ],
         '5' => [
           'question' => 'Какие условия эксплуатации брендволла?',
           'answer' => 'Мы даем рекомендации по правильной эксплуатации и уходу за брендволлом. Например, как правильно собирать конструкцию и крепить баннерное полотно, как чистить его поверхность или как обращаться с подсветкой, как его хранить и транспортировать.',
         ],
         '6' => [
           'question' => 'Можно ли получить консультацию или помощь в разработке дизайна для брендволла?',
           'answer' => 'Да, мы бесплатно консультируем и предоставляем все технические требования для создания макета. Если у вас нет дизайнера, мы с радостью создадим для вас необходимый макет. Стоимость изготовления макета не входит в стоимость брендволла.',
         ],
         '7' => [
           'question' => 'Можно ли брать конструкцию брендволла в аренду?',
           'answer' => 'Да, мы предоставляем конструкции в аренду. Наличие моделей и размеров уточняйте у наших менеджеров.',
         ],
         '8' => [
           'question' => 'Если у нас уже есть конструкция, можно ли заказать только баннер?',
           'answer' => 'Да, вы можете заказать только баннер, если у вас уже есть конструкция. Для этого нам необходимо знать точные размеры баннера под эту конструкцию и способ крепления – люверсы или липучая лента.',
         ],
       ],
   ],
   'banner'=>[
      'banner' => [
         'title' => 'Баннер',
         'circle_text' => 'Срок изготовления 4 дня',
      ],
      'text' => 'Баннеры являются важным инструментом рекламы и информирования, и они используются в различных сферах, включая розничную торговлю, событийный маркетинг, культурные мероприятия и многое другое. Баннеры устойчивы к внешним воздействиям, включая дождь, солнце и ветер, что делает их подходящими для наружной рекламы. Баннеры можно легко заменять. Они могут иметь разные формы и размеры. И являются одним из самых бюджетных вариантов наружной рекламы.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление баннера',
      ],
      'types' => [
         'title' => 'Типы баннеров',
         'text' => 'Различают два вида баннеров: Frontlit и перфобаннер:',
         'image_titles' => [
         '1' => 'Баннер Frontlit 510 gr',
         'alt_1' => '',
         '2' => 'Перфобаннер',
         'alt_2' => '',
         '3' => 'Люверс',
         'alt_3' => '',
         ],
      ],
      'examples' => [
         'title' => '',
         'text' => 'Баннеры Frontlit обеспечивают высококачественную и яркую передачу графики и цветов. Эти баннеры изготавливаются из прочных и долговечных материалов, которые устойчивы к влажности, солнечному свету и ветру. Они могут использоваться как на улице, так и внутри помещений. Баннеры Frontlit легко складывать и транспортировать, что удобно для перевозки на мероприятия и монтажа на месте. Крепятся баннеры на конструкции с помощью металических колец – люверсов.',
         'image_titles' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         '3' => '',
         'alt_3' => '',
         ],
      ],
      'perfo_banner'=>'Главная особенность перфобаннера - наличие множества микроперфораций, которые пронизывают весь материал. Эти отверстия позволяют свету и воздуху проходить через баннер, делая его полупрозрачным и снижают парусность. Перфобаннер позволяет создавать рекламные баннеры с односторонней видимостью. Снаружи видно полноцветную графику и изображения, в то время как с внутренней стороны можно наблюдать окружающую среду.',
      'questions' => [
         '1' => [
           'question' => 'Можно ли заказать индивидуальный размер баннера? Или существуют только стандартные размеры?',
           'answer' => 'Мы делаем баннеры любого размера. Есть ограничение по ширине рулона, но эта проблема решается спайкой.',
         ],
         '2' => [
           'question' => 'У нас нет изображения, которое мы хотели бы напечатать. Можно ли заказать у вас дизайн баннера?',
           'answer' => 'Да, у нас есть в команде профессиональные дизайнеры, которые воплотят все ваши пожелания в жизнь.',
         ],
         '3' => [
           'question' => 'Отличается ли качество баннера при установке внутри помещения или снаружи?',
           'answer' => 'Для наружного и внутреннего применения используют одинаковый баннер. Качество баннера отличается в зависимости от размеров и условий эксплуатации. При больших размерах, как правило используют более плотные и прочные баннера.',
         ],
         '4' => [
           'question' => 'Можно ли заказать баннер с двухсторонней печатью?',
           'answer' => 'Да, мы делаем баннеры с двухсторонней печатью. ',
         ],
         '5' => [
           'question' => 'Делаете ли вы установку баннеров?',
           'answer' => 'Наши монтажники качественно и профессионально сделают для вас установку баннера. Высотные работы проводят сертифицированные монтажники для работ на высоте.',
         ],
         '6' => [
           'question' => 'Какие дополнительные крепления или уплотнения нужны, чтобы баннер не порвался и прослужил долго?',
           'answer' => 'Для того чтобы баннер был надежно закреплен и прослужил длительное время, необходимо делать подворот по периметру баннера. Этот подворот фиксируется с помощью люверсов или проклеивается. Благодаря люверсам баннер монтируется быстро и качественно, баннерное полотно натягивается идеально без разрыва и повреждения. Обычный шаг установки люверсов – 30 см. Но он может быть больше и меньше в зависимости от размеров баннера и условий монтажа.',
         ],
         '7' => [
           'question' => 'Какой гарантийный срок на баннер и на печать?',
           'answer' => 'На баннер с печатью мы даем гарантию 3 года. Гарантия не распространяется на механические повреждения и эксплуатацию при сильном порывистом ветре (например, на крышах, пролетах между зданиями). В таких случаях мы рекомендуем печать на перфорированном баннере.',
         ],
         '8' => [
           'question' => 'У меня есть баннер в хорошем состоянии. Можно ли напечатать изображение на другой стороне этого же баннера?',
           'answer' => 'Печать на б/у баннере не возможна.',
         ],
       ],
   ],
   'rollup'=>[
      'banner' => [
         'title' => 'Ролл ап',
         'circle_text' => 'Срок изготовления 4 дня',
      ],
      'text' => 'Roll Up - это отличное средство для рекламы и информирования, которое сочетает в себе удобство, эффективность и стильный дизайн. Изображение печатается на специальном баннере, который можно легко разматывать и закрывать. Баннер крепится к верхнему бруску конструкции. Весь механизм Roll Up спрятан в компактной алюминиевой кассете. Когда баннер не используется, он полностью скрывается внутри кассеты, что делает конструкцию портативной и защищенной от повреждений. Стандартные размеры Roll Up: 60х205, 85х205, 100х205, 120х205, 150х205 см.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление ролл апа',
      ],
      'types' => [
         'title' => '',
         'text' => 'Монтаж Roll Up очень прост и занимает всего несколько минут. Конструкция легкая и компактная, ее легко перевозить и хранить. Благодаря своей конструкции, баннер всегда натянут и выглядит профессионально и привлекательно. Изображения легко меняются, что делает его универсальным средством для смены рекламных сообщений.',
         'img' => [
         '1' => '',
         'alt_1' => '',
         '2' => '',
         'alt_2' => '',
         ],
      ],
      'questions' => [
         '1' => [
           'question' => 'Кто будет устанавливать ролл-ап? Требуется ли специальное оборудование для монтажа?',
           'answer' => 'Установить ролл ап – это быстро и просто. Для этого не потребуется специальное оборудование и инструменты. Наши менеджеры детально расскажут, как это сделать.',
         ],
         '2' => [
           'question' => 'Какой бюджет необходимо выделить на изготовление и печать ролл-апа?',
           'answer' => 'Ролл ап это одна из самых бюджетных мобильных конструкций. Цена одного ролл апа с печатью от 87 евро. За дополнительную плату мы предоставляем услуги дизайна и доставки.',
         ],
         '3' => [
           'question' => 'Как долго нам прослужит такой ролл-ап? Он одноразовый или может служить длительное время?',
           'answer' => 'Ролл ап будет служить вам годами. В зависимости от активности и условий эксплуатации срок службы от трех и свыше лет. На одной конструкции можно менять изображения неограниченное количество раз. При этом необходимо соблюдать все наши рекомендации по замене изображения.',
         ],
         '4' => [
           'question' => 'Могу ли я перевозить ролл ап в легковой машине?',
           'answer' => 'Баннер легко сворачивается в кассету, и компактно упаковывается для переноски. Кассета с баннером и все комплектующие помещается в текстильную сумку с ручками. В сложенном виде ролл ап поместится в любую легковую машину.',
         ],
         '5' => [
           'question' => 'Сдаете ли вы конструкции ролл ап в аренду?',
           'answer' => 'Мобильная конструкция - это ваша эксклюзивная площадка для выделения и привлечения внимания на мероприятиях. Мы предоставляем вам уникальную возможность воплотить вашу индивидуальность и брендировать стенд так, как это соответствует вашей визуальной идентичности. Помимо этого, владение собственным стендом дает вам полный контроль и гибкость в использовании его на различных мероприятиях, не ограничиваясь арендой.',
         ],
         '6' => [
           'question' => 'У нас уже есть ролл ап, но в нем сломалась одна деталь. Можете ли вы помочь ее заменить?',
           'answer' => 'К сожалению, мы не предоставляем услуги замены деталей для ролл-апов, так как наши компетенции сосредоточены на создании и печати новых продуктов. Мы всегда рады помочь вам с выбором нового ролл-апа или другой рекламной продукции, которая в полной мере удовлетворит ваши потребности.',
         ],
         '7' => [
           'question' => 'Наше мероприятие будет проходить на улице. Насколько устойчива конструкция ролл апа?',
           'answer' => 'Ролл ап предназначен для использования внутри помещений. Так как имеет небольшой вес и в собранном виде обладает парусностью. Поэтому мы не рекомендуем его использовать на улице. Если все же вы уверены, что погодные условия позволяют сохранить устойчивость ролл апа, мы рекомендуем добавить груз на опорную часть конструкции.',
         ],
         '8' => [
           'question' => 'Можете ли вы сделать доставку не только по Испании, но и в другие города Европы?',
           'answer' => 'Наша компания стремится сделать процесс получения наших продуктов максимально удобным для наших клиентов, независимо от их местоположения. Мы осуществим доставку вашей рекламной продукции в любую точку Европы.',
         ],
      ],
   ],
   'clothes'=>[
      'banner' => [
         'title' => 'Одежда',
         'circle_text' => 'Срок изготовления 14 дней',
      ],
      'text' => 'Брендированная одежда повышает узнаваемость, продвигает бренд, и создает профессиональный и единый облик для сотрудников и клиентов. Мы предлагаем большой выбор одежды для разных сфер бизнеса, таких как салоны красоты, рестораны, бары и кофейни, пекарни, спортивные клубы и фитнес-центры, строительные компании, медицинские учреждения.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление Брендированой одежды',
      ], 
      'types' => [
         'title' => 'Основные виды',
         'text' => 'Основные виды брендирования одежды – это цифровая печать, термотрансфер, вышивка:',
         'image_titles' => [
         '1' => 'Цифровая печать',
         'alt_1' => '',
         '2' => 'Термотрансфер',
         'alt_2' => '',
         '3' => 'Вышивка',
         'alt_3' => '',
         ],
      ],
      'content' => [
         'text-1' => 'Цифровая печать - это современная технология прямой печати на текстильные материалы. Этот метод обеспечивает высокую детализацию и насыщенные цвета, возможность создания уникальных и кастомизированных изображений для бизнеса, мероприятий и личного использования. Изображения не выцветают и не смываются после стирки. Процесс нанесения изображений безопасен и не вредит окружающей среде.',
         'text-2' => 'Термотрансфер – это метод, при котором изображение сначала создается на специальной бумаге, а затем переносится на текстильный материал с помощью тепла и давления. Позволяет создавать цветные и детализированные изображения на различных типах тканей. Перенос надежно закрепляется на ткани, что обеспечивает долговечность и стойкость к стирке. Преимуществом термопечати является возможность наносить изображение на сложные поверхности: кепки, сумки, зонты.',
         'text-3' => 'Вышивка – достаточно популярный способ создания корпоративного стиля и персонализации одежды для бизнеса, спортивных команд, школ, ресторанов и других организаций. Вышивка придает одежде высококачественный и профессиональный внешний вид. Этот вид брендирования одежды устойчив к стирке, износу и воздействию окружающей среды, поэтому логотипы и дизайны сохраняют свой вид на протяжении долгого времени.',
      ],
      'examples' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
           '1' => 'Печать на футболках',
           '2' => 'Печать на толстовках',
           '3' => 'Печать на шоперах',
           '4' => 'Печать на свитшотах',
         ],
       ],
       'questions' => [
         '1' => [
           'question' => 'Какие виды одежды доступны для брендирования?',
           'answer' => 'Мы предлагаем большой ассортимент одежды под брендирование, включая футболки, рубашки, куртки, шапки и многое другое. Подробнее вы можете узнать об ассортименте, обратившись к нашим менеджерам или оставив заявку на нашем сайте в форме обратной связи.',
         ],
         '2' => [
           'question' => 'Какой минимальный заказ на брендированную одежду?',
           'answer' => 'Минимальный заказ – от 30 единиц.',
         ],
         '3' => [
           'question' => 'Какие материалы доступны для брендирования?',
           'answer' => 'В основном это хлопок: футболки, рубашки и другая одежда из хлопка - популярный выбор для брендирования; полиэстер - этот материал часто используется в спортивной одежде и униформе. Он легкий, дышащий и обеспечивает яркую печать. И смешанные материалы: некоторые виды одежды могут состоять из смеси хлопка и полиэстера или других материалов, что может обеспечивать комбинацию комфорта и прочности. Также мы предлагаем изделия из флиса. Флисовые изделия популярны для наружной одежды. Они могут быть использованы для брендирования с помощью вышивки или печати.',
         ],
         '4' => [
           'question' => 'Какие цвета есть в наличии?',
           'answer' => 'Всегда доступны базовые цвета, такие как белый, черный, синий, серый и другие. Яркие и насыщенные цвета мы предлагаем в некоторых моделях футболок и спец одежды. Если вы ищете определенные цвета, мы можем привезти их для вас под заказ.',
         ],
         '5' => [
           'question' => 'Какие гарантии качества предоставляются на брендированную одежду?',
           'answer' => 'Одежда, которую предлагает наше агентство изготавливается из высококачественных материалов, обеспечивающих долгий срок службы и комфорт ношения. Также мы предоставляем гарантию на качество нанесения логотипов и изображений на одежду. Это включает в себя яркость цветов, четкость деталей и стойкость печати.',
         ],
         '6' => [
           'question' => 'Можно ли получить образцы или примеры брендированной одежды?',
           'answer' => 'После предварительного согласования объема заказа и сроков изготовления, мы показываем образцы одежды и при необходимости делаем пилотный образец с печатью.',
         ],
         '7' => [
           'question' => 'Каким образом будет осуществляться доставка заказанных товаров?',
           'answer' => 'Товары могут быть доставлены непосредственно к вам на указанный адрес с помощью курьера. Этот способ часто используется для небольших объемов заказов. Более крупные заказы мы отправляем почтовой службой, такой как почта или курьерские службы, для доставки на ваш адрес.',
         ],
         '8' => [
           'question' => 'Есть ли скидки или специальные предложения для крупных заказов?',
           'answer' => 'Для крупных заказов мы предоставляем индивидуальные соглашения и цены, которые учитывают специфику и объем заказа. Также можем организовать бесплатную или существенно сниженную стоимость доставки.',
         ],
      ],
   ],
   'badges'=>[
      'banner' => [
         'title' => 'Бейджи',
         'circle_text' => 'Срок изготовления 14 дней',
      ],
      'text' => 'Бейджи обычно используются для идентификации и приветствия на мероприятиях, в офисах, на выставках и конференциях. Они крепятся на атласную ленту с помощью металлического карабина. Как правило используют базовые цвета лент с печатью логотипа. Логотипы можно печатать как с одной стороны ленты, так и с двух сторон. Металлические карабины, которые мы предлагаем, удобные и надежные. Бейджи облегчают общение и знакомство, поэтому не упускайте возможность заказать у нас комплексное оформление мероприятия, включая бейджи.',
      'lead' => [
         'title' => 'Оставьте заявку на изготовление Бейджей',
      ], 
      'types' => [
         'title' => '',
         'text' => '',
         'image_titles' => [
         '1' => 'Базовые цвета лент',
         'alt_1' => '',
         '2' => 'Карабин',
         'alt_2' => '',
         '3' => 'Печать на ленте с двух сторон',
         'alt_3' => '',
         ],
      ],
      'questions' => [
         '1' => [
           'question' => 'Каковы доступные размеры и формы бейджей?',
           'answer' => 'Мы можем изготовить для вас бейджи разных размеров и форм. Как правило, мы предлагаем стандартные размеры, такие как 90x60 мм и 105x148 мм. Также изготовим нестандартные формы и размеры под ваш заказ. Печать делаем на качественной бумаге с плотностью 350 г/м², как одностороннюю, так и двухстороннюю.',
         ],
         '2' => [
           'question' => 'Минимальное количество заказа?',
           'answer' => 'Минимальный тираж – от 50 шт.',
         ],
         '3' => [
           'question' => 'Можно ли заказать персонализированные бейджи?',
           'answer' => 'Мы готовы предоставить вам разнообразные варианты персонализации, чтобы сделать ваши бейджи уникальными и соответствующими вашим потребностям. Это может быть добавление имени и фамилии владельца бейджа, вставка фотографий, указание должности и контактные данные. Дополнительно печатаем штрихкоды и QR-коды для быстрого доступа к информации.',
         ],
         '4' => [
           'question' => 'Какие варианты крепления бейджей доступны?',
           'answer' => 'Самый популярный, удобный и современный вид крепления – это карабин.',
         ],
         '5' => [
           'question' => 'Что еще вы делаете для мероприятий?',
           'answer' => 'Мы предоставляем полный спектр услуг для мероприятий, начиная с изготовления сопутствующей полиграфии, такой как флаеры, дисконты, буклеты и визитки, и заканчивая созданием стендов, флагов, баннеров и подиумов. Наше комплексное оформление и изготовление "под ключ" позволяет нам полностью удовлетворить потребности вашего мероприятия или конференции, обеспечивая качественные решения для всех его аспектов. Наша цель - сделать ваше мероприятие уникальным и запоминающимся.',
         ],
         '6' => [
           'question' => 'Можно ли заказать отдельно ленты для бейджей?',
           'answer' => 'Конечно, вы можете заказать как печать бейджей, так и ленты отдельно. Мы готовы предоставить вам гибкие варианты заказа под ваши конкретные потребности.',
         ],
         '7' => [
           'question' => 'Делаете ли вы доставку в другие города?',
           'answer' => 'Да, мы осуществляем доставку нашей продукции в другие города.',
         ],
         '8' => [
           'question' => 'Какой минимальный срок изготовления бейджей?',
           'answer' => 'Для обеспечения срочного и приоритетного выполнения заказа, предоставляется возможность экспресс изготовления. Пожалуйста, обратите внимание, что данная услуга подразумевает дополнительную плату, которая позволит нам предоставить вам требуемый продукт в кратчайшие сроки без ущерба для его качества.',
         ],
      ],
   ],
]

?>