<?php

return [
   'main'=> [
      'title' => 'Вывески<br>и рекламные конструкции <span>в Барселоне</span>',
      'list-1' => '— Индивидуальная работа с клиентом',
      'list-2' => '— Гарантия на все изделия более 3-х лет ',
      'list-3' => '— Собственное производство',
      'list-4' => '— Срочное изготовление',
      'btn' => 'Расчитать стоимость',
   ],
   'quiz' => [
      'title'=>'<span>80% вывесок</span> выглядят бледно и не эффективно!<br>Клиенты проходят мимо вас!',
      'sub-title'=>'Помогите нам сделать лучшую рекламу для вашего бизнеса <span>ответив на пару вопросов</span>',
      'count'=> 'Вопрос <span class="quiz-count">0</span> из 3',
      'body'=>[
      'title'=>'Что именно вам нужно?',
      'signboards' => [
         'title'=>'Вывески',
         'question-1'=>[
            '1' => 'со светов',
            '2' => 'без света',
            '3' => 'Другой варинт',
         ],
      ],
      'letters'=>[
         'title'=>'Буквы',
      ],
      'vinyl'=>[
         'title'=>'Винил',
      ],
      'event'=>[
         'title'=>'Выставки',
         ],
      ],
      'back_btn'=> 'Назад',
   ],
   'solution' => [
      'title' => 'У нас есть решение',
      'card' => [
         '1' => 'Работаем качественно и 6 дней в неделю.',
         '2' => 'Выезжаем на место и консультируем как сделать витрину яркой и продающей. Наши опытные дизайнеры разработают логотип и фирменный стиль, которые подчеркнут вашу индивидуальность.',
         '3' => 'Используем только качественные и проверенные материалы .',
         '4' => ' Предлагаем комплексное рекламное оформление «под ключ», включая полиграфию, сувенирную продукцию и одежду с вашим логотипом. Экономим ваше время и ресурсы.',
         '5' => 'Гарантия на изделия от 3-х лет и Карта лояльности в подарок.',
         '6' => 'Предлагаем новинки и последние технологии, чтобы вы были на шаг впереди ваших конкурентов.',
      ],
      'free' => [
         'title' => 'Скачай и получи 20 бесплатных советов как оформить торговую точку!',
         'btn' => 'Скачать',
      ]
   ],
   'portfolio' => [
      'title' => 'Портфолио',
      'sub_title' => 'С нами надежно и удобно работать',
      'sub_title_text' => 'Даем гарантии на продукцию в 3 года. В случае неисправностей восстанавливаем немедленно',
      'slides' => [
         'term_title' => 'Срок изготовления',
         '1' => [
            'title' => 'Световой лайтбокс для магазина Rewers',
            'text' => 'Коробка из белого акрилата 3 мм. Изображение и цвета вывески задано при помощи винила и оракала. Внутренняя подсветка по всему периметру вывески',
            'term' => '2 недели',
         ],
         '2' => [
            'title' => 'Вывеска с обьемными буквами для Uniformes',
            'text' => 'Наружная вывеска для магазина одежды Uniformes. Короб выполнен из 3мм композита с уф печатью. Обьемные буквы 3 см с подсветкой контржур. Свечение нейтральное',
            'term' => '1,5 недели',
         ],
         '3' => [
            'title' => 'Вывеча для ресторана Terraza в Барселоне',
            'text' => 'Изготовление вывески с обьемными буквами. Обьем букв 3,5 см. Обклеенные виниловой пленкой. Внутрянняя подсветка с теплым свечением',
            'term' => '2,5 недели',
         ],
         '4' => [
            'title' => 'Световая вывеска для Olga Belmonte',
            'text' => 'Вывеска для салона красоты в Барселоне Olga Belmonte. Короб выполнен из черного 3 мм композита. 25 мм обьемные буквы с внутренним свечение и накладками.',
            'term' => '3 недели',
         ],
         '5' => [
            'title' => 'Вывеска для салоан красоты ICON',
            'text' => 'Короб из белого композита с уф печатью. Буквы ICON выполненны из пвх, с подсветкой контражур. Лицевая часть букв покрыта черным глянцевым акрилатом',
            'term' => '2,5 недели',
         ],
         '6' => [
            'title' => 'Арка для чемпионата по гимнастике',
            'text' => 'Разборная декоративная акра для выхода спортсменов. Размер 2200*2000 мм. Основа выполенена из МДФ с опорами и уф печать',
            'term' => '	2 недели',
         ],
         '7' => [
            'title' => 'Вывеска R Style beauty',
            'text' => 'Наружная вывеска из композита с фрейзерной резкой. Внутренняя подсветка',
            'term' => '1,5 недели',
         ],
         '8' => [
            'title' => 'Вывеска для бутика женской одежды Suknja',
            'text' => 'Короб из белого композита размером 2650*500 мм. Буквы выполненны из черного ПВХ 19 мм с подсветкой контражур. Установленны разделительные супорты 20 мм',
            'term' => '3 недели',
         ],
         '9' => [
            'title' => 'Brand wall для презентации',
            'text' => 'Изготовление рекламного бренд wall с ресепшен для презентации',
            'term' => '1 неделя',
         ],
         '10' => [
            'title' => 'Вывеска со светом для Ивент агентства',
            'text' => 'Вывеска для ивент агентства Butterfly Sant Cugat. Основа короб из композита. Монтированны обьемные буквы 19 мм с подсветкой контражур',
            'term' => '2,5 недели',
         ],
         '11' => [
            'title' => 'Внутренние буквы Babolat',
            'text' => 'Изготовление обьемных букв для спортивного бренда Babolat. Буквы из пвх 30 мм. Без подсветки с разделительными держателями 20 см',
            'term' => '7 дней',
         ],
         '12' => [
            'title' => 'Внутренний световой логотип Butterfly',
            'text' => 'Обьемные крылья из пвх 19 мм с контражурной подсветкой. Лицевая часть крыльев покрыта зеркальным золотым алюминием. Фрезерная резка каждого элемента',
            'term' => '3 недели',
         ],
         '13' => [
            'title' => 'Обьемные буквы Marista',
            'text' => 'Обьемные буквы для клиники Marista в Барселоне. Буквы выполененны из пвх материала с виниловыми обклейкой. С дополнительным вставками золотого зеркального алюминия',
            'term' => '2 недели ',
         ],
         '14' => [
            'title' => '',
            'text' => '',
            'term' => '',
         ],
      ],

   ],
   'gift' => [
      'title' => 'Давайте посотрудничаем',
      'sub_title' => 'Оставляйте заявку и <b>ПОЛУЧИТЕ БОНУС (кофту с вашим логотипом)</b> по завершению проекта в подарок!',
      'btn' => 'Получить бонус',
   ],
   'result' => [
      'title' => 'Результат',
      'card' => [
         '1' => 'Готовая вывеска «под ключ» от разработки дизайна до изготовления и установки.',
         '2' => 'Яркая привлекательная вывеска, которая вас выделяет.',
         '3' => 'Индивидуальный дизайн и стиль.',
         '4' => 'Прохожие обращают на вас внимание и не могут пройти мимо.',
         '5' => 'Конкуренты остались позади.',
         '6' => 'Обновление информации об акциях и новинках по вашему запросу.',
         '7' => 'Гарантия на рекламное оформление 3 года.',
         '8' => 'Постгарантийное сервисное обслуживание.',
         '9' => 'Комплексное сопровождение, включая полиграфию и брендированную продукцию.',
         '10' => 'Карта лояльности в подарок.',
      ],
   ],
]

?>
