<?php

return [
   'main'=> [
      'title' => 'Вывески<br>и рекламные конструкции <span>в Барселоне</span>',
      'list-1' => '— Собственное производство',
      'list-2' => '— Опыт более 10 лет',
      'list-3' => '— Собственное производство',
      'list-4' => '— Опыт более 10 лет',
      'btn' => 'Расчитать стоимость',
   ],
   'quiz' => [
      'title'=>'<span>80% вывесок</span> выглядят бледно и не эффективно!<br>Клиенты проходят мимо вас!',
      'sub-title'=>'Помогите нам сделать лучшую рекламу для вашего бизнеса <span>ответив на пару вопросов</span>',
      'count'=> 'Вопрос <span class="quiz-count">0</span> из 5',
      'body'=>[
      'title'=>'Что именно вам нужно?',
      'signboards' => [
         'title'=>'Вывески',
         'question-1'=>[
            '1' => 'со светов',
            '2' => 'без света',
            '3' => 'Другой варинт',
         ],
      ],
      'letters'=>[
         'title'=>'Буквы',
      ],
      'vinyl'=>[
         'title'=>'Винил',
      ],
      'event'=>[
         'title'=>'Ивент',
         ],
      ],
      'back_btn'=> 'Назад',
   ],
   'solution' => [
      'title' => 'У нас есть решение',
      'card' => [
         '1' => 'Работаем качественно и 6 дней в неделю. Проэкты выполняем быстро и без задержек',
         '2' => 'Проанализируем и дадим рекомендации, как сделать продающую витрину.',
         '3' => 'Создадим световую вывеску. Оставим позади устаревший дизайн и конкурентов.',
         '4' => 'Работаем качественно и 6 дней в неделю. Проэкты выполняем быстро и без задержек',
         '5' => 'Выполним работу под ключ, избавив вас от лишних забот',
         '6' => 'Дадим гарантии на продукции и карту лояльности постоянным клиентам',
      ],
      'free' => [
         'title' => 'Скачай и получи 20 бесплатных советов как оформить торговую точку!',
         'btn' => 'Скачать',
      ]
   ]
]

?>
