<?php

return [
   'main'=> [
      'title' => 'Вывески<br>и рекламные конструкции <span>в Барселоне</span>',
      'list-1' => '— Индивидуальная работа с клиентом',
      'list-2' => '— Гарантия на все изделия более 3-х лет ',
      'list-3' => '— Собственное производство',
      'list-4' => '— Срочное изготовление',
      'btn' => 'Расчитать стоимость',
   ],
   'quiz' => [
      'title'=>'<span>80% вывесок</span> выглядят бледно и не эффективно!<br>Клиенты проходят мимо вас!',
      'sub-title'=>'Помогите нам сделать лучшую рекламу для вашего бизнеса <span>ответив на пару вопросов</span>',
      'count'=> 'Вопрос <span class="quiz-count">0</span> из 3',
      'body'=>[
      'title'=>'Что именно вам нужно?',
      'signboards' => [
         'title'=>'Вывески',
         'question-1'=>[
            '1' => 'со светов',
            '2' => 'без света',
            '3' => 'Другой варинт',
         ],
      ],
      'letters'=>[
         'title'=>'Буквы',
      ],
      'vinyl'=>[
         'title'=>'Винил',
      ],
      'event'=>[
         'title'=>'Выставки',
         ],
      ],
      'back_btn'=> 'Назад',
   ],
   'solution' => [
      'title' => 'У нас есть решение',
      'card' => [
         '1' => 'Работаем качественно и 6 дней в неделю.',
         '2' => 'Выезжаем на место и консультируем как сделать витрину яркой и продающей. Наши опытные дизайнеры разработают логотип и фирменный стиль, которые подчеркнут вашу индивидуальность.',
         '3' => 'Используем только качественные и проверенные материалы .',
         '4' => ' Предлагаем комплексное рекламное оформление «под ключ», включая полиграфию, сувенирную продукцию и одежду с вашим логотипом. Экономим ваше время и ресурсы.',
         '5' => 'Гарантия на изделия от 3-х лет и Карта лояльности в подарок.',
         '6' => 'Предлагаем новинки и последние технологии, чтобы вы были на шаг впереди ваших конкурентов.',
      ],
      'free' => [
         'title' => 'Скачай и получи 20 бесплатных советов как оформить торговую точку!',
         'btn' => 'Скачать',
      ]
   ],
   'portfolio' => [
      'title' => 'Портфолио',
      'sub_title' => 'С нами надежно и удобно работать',
      'sub_title_text' => 'Даем гарантии на продукцию в 3 года. В случае неисправностей восстанавливаем немедленно',
      'slides' => [
         'term_title' => 'Срок изготовления',
         '1' => [
            'title' => 'Световой лайтбокс для магазина Rewers',
            'text' => 'Коробка из белого акрилата 3 мм. Изображение и цвета вывески задано при помощи винила и оракала. Внутренняя подсветка по всему периметру вывески',
            'term' => '2 недели',
         ],
         '2' => [
            'title' => 'Вывеска с обьемными буквами для Uniformes',
            'text' => 'Наружная вывеска для магазина одежды Uniformes. Короб выполнен из 3мм композита с уф печатью. Обьемные буквы 3 см с подсветкой контржур. Свечение нейтральное',
            'term' => '1,5 недели',
         ],
         '3' => [
            'title' => 'Вывеча для ресторана Terraza в Барселоне',
            'text' => 'Изготовление вывески с обьемными буквами. Обьем букв 3,5 см. Обклеенные виниловой пленкой. Внутрянняя подсветка с теплым свечением',
            'term' => '2,5 недели',
         ],
         '4' => [
            'title' => 'Световая вывеска для Olga Belmonte',
            'text' => 'Вывеска для салона красоты в Барселоне Olga Belmonte. Короб выполнен из черного 3 мм композита. 25 мм обьемные буквы с внутренним свечение и накладками.',
            'term' => '3 недели',
         ],
         '5' => [
            'title' => 'Вывеска для салоан красоты ICON',
            'text' => 'Короб из белого композита с уф печатью. Буквы ICON выполненны из пвх, с подсветкой контражур. Лицевая часть букв покрыта черным глянцевым акрилатом',
            'term' => '2,5 недели',
         ],
         '6' => [
            'title' => 'Арка для чемпионата по гимнастике',
            'text' => 'Разборная декоративная акра для выхода спортсменов. Размер 2200*2000 мм. Основа выполенена из МДФ с опорами и уф печать',
            'term' => '	2 недели',
         ],
         '7' => [
            'title' => 'Вывеска R Style beauty',
            'text' => 'Наружная вывеска из композита с фрейзерной резкой. Внутренняя подсветка',
            'term' => '1,5 недели',
         ],
         '8' => [
            'title' => 'Вывеска для бутика женской одежды Suknja',
            'text' => 'Короб из белого композита размером 2650*500 мм. Буквы выполненны из черного ПВХ 19 мм с подсветкой контражур. Установленны разделительные супорты 20 мм',
            'term' => '3 недели',
         ],
         '9' => [
            'title' => 'Brand wall для презентации',
            'text' => 'Изготовление рекламного бренд wall с ресепшен для презентации',
            'term' => '1 неделя',
         ],
         '10' => [
            'title' => 'Вывеска со светом для Ивент агентства',
            'text' => 'Вывеска для ивент агентства Butterfly Sant Cugat. Основа короб из композита. Монтированны обьемные буквы 19 мм с подсветкой контражур',
            'term' => '2,5 недели',
         ],
         '11' => [
            'title' => 'Внутренние буквы Babolat',
            'text' => 'Изготовление обьемных букв для спортивного бренда Babolat. Буквы из пвх 30 мм. Без подсветки с разделительными держателями 20 см',
            'term' => '7 дней',
         ],
         '12' => [
            'title' => 'Внутренний световой логотип Butterfly',
            'text' => 'Обьемные крылья из пвх 19 мм с контражурной подсветкой. Лицевая часть крыльев покрыта зеркальным золотым алюминием. Фрезерная резка каждого элемента',
            'term' => '3 недели',
         ],
         '13' => [
            'title' => 'Обьемные буквы Marista',
            'text' => 'Обьемные буквы для клиники Marista в Барселоне. Буквы выполененны из пвх материала с виниловыми обклейкой. С дополнительным вставками золотого зеркального алюминия',
            'term' => '2 недели ',
         ],
         '14' => [
            'title' => '',
            'text' => '',
            'term' => '',
         ],
      ],

   ],
   'gift' => [
      'title' => 'Давайте посотрудничаем',
      'sub_title' => 'Оставляйте заявку и <b>ПОЛУЧИТЕ БОНУС (кофту с вашим логотипом)</b> по завершению проекта в подарок!',
      'btn' => 'Получить бонус',
   ],
   'result' => [
      'title' => 'Результат',
      'card' => [
         '1' => 'Готовая вывеска «под ключ» от разработки дизайна до изготовления и установки.',
         '2' => 'Яркая привлекательная вывеска, которая вас выделяет.',
         '3' => 'Индивидуальный дизайн и стиль.',
         '4' => 'Прохожие обращают на вас внимание и не могут пройти мимо.',
         '5' => 'Конкуренты остались позади.',
         '6' => 'Обновление информации об акциях и новинках по вашему запросу.',
         '7' => 'Гарантия на рекламное оформление 3 года.',
         '8' => 'Постгарантийное сервисное обслуживание.',
         '9' => 'Комплексное сопровождение, включая полиграфию и брендированную продукцию.',
         '10' => 'Карта лояльности в подарок.',
      ],
   ],
   'reviews' => [
      'title' => 'Что говорят о нас клиенты',
      'ecotown' => [
            'text' => '<p>Colorit agency - лучшее рекламное агентство в Барселоне.</p><p>Работаем вместе уже 3 года, очень довольны.</p>',
            'name' => '<p>Вячеслав <span>¨Ecotown¨</span></p>',
      ],
      'melanta' => [
         'text' => '<p>Я работала с ребятами по вывескам и винилу. Очень осталась довольна, ребята профессионалы, отзывчивы и быстро реагируют на просьбы! Рекомендую</p>',
         'name' => '<p>Анна salon de estetica <span>¨Melanta¨</span></p>',
      ],
      'duo' => [
         'text' => '<p>Приятно иметь дело с профессионалами! Большое спасибо за качество, быстрое исполнение и понимание! </p>',
         'name' => '<p>Inesa <span>DUO special</span></p>',
      ],
      'floratelie' => [
         'text' => '  <p>Gracias por vuestro colaboración y trabajo rápido y correcto!!! EQUIPO FLORATELIE</p>',
         'name' => '<p>Ksenia Chalaya <span>¨Floratelie¨</span></p>',
      ],
      'kabakova' => [
         'text' => '<p>Отличные и надежные ребята. Работа выполнено отлично и в срок! Рекомендую!</p> <p>Buen trabajo e buen servicio! Recomiendo!</p>',
         'name' => '<p>Alina Kabakova <span></span></p>',
      ],
      'zubko' => [
         'text' => '<p>Recomendable!!! lo repito hacer pedidos seguro! Trabajo excelente! Además me han hecho diseño que quería y ha quedado precioso Estoy muy contenta con el servicio y calidad Atención perfecta!!! Muchas gracias .</p>',
         'name' => '<p>Maria <span>"Studio Maria Zubko"</span></p>',
      ],
      'gas_auto' => [
         'text' => '<p>Заказывали футболки с логотипом. Качество просто супер. Рекомендую</p>',
         'name' => '<p>Tatiana <span>¨Gas Auto¨</span></p>',
      ],
      'estetica' => [
         'text' => '<p>Работа выполнена качественно и в срок , Найдено техническое решение в невероятно сложной ситуации, настоящие профессионалы! Благодарна! Удачи вам и процветания!</p>',
         'name' => '<p>Anna <span>¨Laboratorio de estetica¨</span></p>',
      ],
      'li_beauty' => [
         'text' => '<p>Пользуемся услугами Colorit уже третий год, очень довольны качеством! Ответственные исполнители и отличная и качество печати. Спасибо</p>',
         'name' => '<p>Лидия <span>¨Li.Beauty Lounge¨</span></p>',
      ],
      'globos' => [
         'text' => '<p>Мы сотрудничаем с компанией Colorit agency уже более 1,5 лет. Наша компания занимается декором и флористикой праздничных мероприятий и пространств, поэтому заказы наши были оооочень разными начиная от визиток и наклеек , заканчивая ростовыми фигурами и 42метровым баннером. Команда всегда на связи, относится с пониманием к экстренным заказам (а в нашей сфере форс-мажор дело привычное), дизайнеры слушают , а главное слышат все пожелания, в общем все Чётко, Качественно, Быстро и Своевременно. Рекомендуем.</p>',
         'name' => '<p>Svetlana <span>¨Globos bcn¨</span></p>',
      ],
      'bike_parts' => [
         'text' => '<p>Excelente trabajo del diseño de imagen corporativa para nuestra tienda. Da gusto tratar con los profesionales. Convertiremos al cliente fijo sin duda! 100% recomendado!</p>',
         'name' => '<p>Diana <span>¨Bike Parts BCN¨</span></p>',
      ],
      'detailing' => [
         'text' => '<p>Все качественно и в обозначенные сроки! Хотим поблагодарить команду Colorit agency за предоставленные услуги в изготовлении подарочных сертификатов.</p>',
         'name' => '<p>Vitaliy <span>¨SV Detailing¨</span></p>',
      ],
   ],
   'questions' => [
      'title' => 'Возможно вы найдете здесь ответ на ваш вопрос',
      '1' => [
         'question' => ' С чего начинаем?',
         'answer' => 'Работу над изготовлением вывески мы начинаем с выезда на объект где обсуждаем пожелания заказчика, варианты рекламного оформления, оцениваем техническую возможность. Также делаем замеры для предварительного расчета стоимости. И обсуждаем дизайн для составления технического задания дизайнеру. '
      ],
      '2' => [
         'question' => 'Сколько стоит выезд на место? ',
         'answer' => 'Выезд на место нашего специалиста бесплатно.'
      ],
      '3' => [
         'question' => 'Можете ли вы разработать дизайн, логотип, фирменный стиль? ',
         'answer' => 'В нашей компании работают опытные дизайнеры, которые разработают для вас фирменный стиль, логотип, дизайн вывески, оформление витрин, внутренне оформление, полиграфическую продукцию (визитки, буклеты, флаеры, брошюры и пр.) '
      ],
      '4' => [
         'question' => 'Когда оплачивать? ',
         'answer' => 'После согласования макетов вы оплачиваете 50%. Остаток после сдачи заказа. '
      ],
      '5' => [
         'question' => 'Где можно посмотреть ваши работы? ',
         'answer' => 'Наши работы вы можете посмотреть на сайте в разделе Портфолио.'
      ],
      '6' => [
         'question' => 'Где можно посмотреть материал и варианты вывесок? ',
         'answer' => 'При встрече мы покажем вам примеры материалов и варианты вывесок. '
      ],
      '7' => [
         'question' => 'Как долго делается реклама? ',
         'answer' => 'Срок изготовления рекламы зависит от объема работы и сложности вывески. Объемные буквы, вывески с подсветкой или неоновые вывески делаются 2-3 недели. Вывески на пластике и печать на пленке и баннере делается в течение 1 недели. '
      ],
      '8' => [
         'question' => 'Что еще вы делаете? ',
         'answer' => 'К вашим услугам мы рады предложить печать на футболках, свитшотах, шоперах, брендирование чашек, ручек, блокнотов, изготовление пакетов, подставки из пластика, флаги, выставочные стенды. Более детально о всех наших услугах вы можете ознакомиться в разделе Услуги.'
      ],
   ],
   'about' =>[
      'title' => 'Заголовок текста',
      'text' => 'Добро пожаловать на сайт нашего рекламного агентства! Мы рады предложить вам широкий спектр услуг в области наружной рекламы и изготовления рекламных конструкций в Барселоне и по всей Испании. Наша компания специализируется на производстве вывесок, обеспечивая качественное изготовление, а также монтаж на объекте заказчика.<br><br>Если вам нужна вывеска для магазина, мы готовы предложить вам множество вариантов. Мы можем изготовить вывеску с подсветкой, лайтбокс или неоновую вывеску. Выбор материалов и элементов конструкции зависит от ваших требований и предпочтений. Мы также предлагаем заказать вывеску на заказ, которая будет уникальной и соответствующей вашим потребностям.<br><br>Кроме того, мы можем изготовить для вас обьемные буквы или оклейку виниловой пленкой. Это отличный способ привлечь внимание к вашему бренду и привлечь новых клиентов. Если вы хотите, чтобы ваша рекламная вывеска была светящейся, мы можем предложить вам led вывески, неон, лайтбоксы или обьемные буквы с подсветкой которые будут привлекать взгляды даже в темное время суток.<br><br>Также мы предлагаем услуги по изготовлению стендов для презентаций и выставочных стендов. Мы можем оформить выставочный стенд под заказ с учетом всех ваших потребностей и пожеланий, чтобы ваша компания могла выделиться на выставке и привлечь новых клиентов. Заказать стенд на выставку у нас – значит обеспечить себе успешное выступление на мероприятии.<br><br>Наше рекламное агентство имеет многолетний опыт работы и готово предоставить вам услуги высокого качества. Мы гарантируем, что ваша рекламная конструкция будет выполнена с срок и по самым высоким стандартам',
   ],
   'lead' => [
      'title' => 'Остались вопросы?',
      'text' => 'Оставьте заявку и мы вам перезвоним в течении часа!',
      'btn' => 'Оставить заявку',
   ],
]

?>
