<?php

return [
  'title' => 'Объемные буквы без света',
  'circle' => 'Изготовления до 9 дней',
  'text' => 'Добро пожаловать на страницу, посвященную рекламным объемным буквам без света! Мы рады представить вам новую эстетическую и эффективную форму наружной рекламы, которая станет превосходным решением для вашего проекта.<br><br><h2><b>Объемные буквы без света под заказ</b></h2> - это инновационный способ привлечения внимания и украшения фасадов зданий, вывесок магазинов, выставочных стендов и многого другого. Эти буквы отличаются своей трехмерной формой, создающей глубину и объемность, а также характерным дизайном, который подчеркивает вашу уникальность и стиль.<br><br>Одной из ключевых особенностей наших объемных букв без света является их универсальность и простота в использовании. Вы сможете легко интегрировать их в любую архитектурную среду или дизайн-концепцию благодаря широкому выбору материалов, от пластика до металла, и различным вариантам отделки.<br><br>Кроме того, объемные буквы без света обладают высокой прочностью и долговечностью, что позволит им сохранять свой первоначальный внешний вид на протяжении долгого времени. Мы гарантируем качество и надежность наших изделий, так как мы работаем только с лучшими материалами и используем передовые технологии производства.',
  'material' => [
    'title' => 'Материал',
    'text_title' => 'В изготовлении объемных букв используются качественные и проверенные материалы',
    'text_text' => 'подтвержденные европейскими сертификатами',
    'img' => [
      '1' => 'ПВХ',
      '2' => 'Дерево',
      '3' => 'Акрилат',
      '4' => 'Алюминия',
      '5' => 'Сталь',
    ],
  ],
  'thickness' => [
    'title' => 'Толщина материала',
    'text' => '',
    'img' => [
      '1' => 'Толщина 3 мм',
      '2' => 'Толщина 5 мм',
      '3' => 'Толщина 10 мм',
      '4' => 'Толщина 19 мм',
      '5' => 'Толщина 30 мм',
    ],
  ],
  'mounts' => [
    'title' => 'Крепления',
    'text' => 'Для получения более яркого эффекта объемности букв, мы  предлагаем дполунительную опцию - дистанционные крепления 20 мм',
    'img' => [
      '1' => 'Буквы без суппортов',
      '2' => 'Буквы c суппортом 20 мм',
    ],
  ],
  'lead' => [
    'title' => 'Оставьте заявку на изготовление объемных букв без света',
    'text' => 'И мы перезвоним в течении 30 мин',
    'btn' => 'Оставить заявку',
  ],
  'about_text' => 'Добро пожаловать в Colorit agency - компанию, специализирующуюся на изготовлении высококачественных объемных букв и букв для вывесок! Мы предлагаем широкий выбор обьемных букв, которые превратят вашу рекламу в уникальный и привлекательный объект.<br><br><h2><b>Обьемные буквы являются эффективным и стильным способом привлечения внимания к вашему бизнесу.</b></h2> Мы используем только самые передовые технологии и материалы, чтобы создать буквы, которые будут отличаться своей прочностью, долговечностью и яркостью. Независимо от того, нужны ли вам буквы изготовленные из пластика, акрила, алюминия или других материалов, мы можем удовлетворить все ваши требования.<br><br>Наши опытные специалисты обладают богатым опытом в создании обьемных букв и букв для вывесок, и они готовы превратить вашу идею в реальность. Мы можем создать буквы различных форм, размеров и цветов, чтобы подчеркнуть уникальность вашего бренда и создать неповторимый образ.<br><br>Независимо от того, нужны ли вам обьемные буквы для наружной или внутренней установки, наши решения позволят вам выделиться среди конкурентов. Мы гарантируем высокое качество изготовления и монтажа, а также предлагаем широкий спектр дополнительных услуг, включая дизайн, консультации и поддержку.<br><br>Обратившись к нам, вы можете быть уверены, что получите объемные буквы, которые превзойдут ваши ожидания. Наша цель - помочь вашему бизнесу привлечь больше клиентов и установиться как лидер на рынке. Закажите у нас обьемные буквы прямо сейчас и убедитесь в их высочайшем качестве!<br><br>Обьемные буквы - это не только наше дело, это наше искусство! Сделайте вашу рекламу незабываемой с помощью наших букв на стену, букв объемных заказать и других решений для вашей вывески. Свяжитесь с нами сегодня и начните преобразование вашего бизнеса сегодня.',
  'questions' => [
    '1' => [
      'question' => 'Какие материалы можно использовать для изготовления объемных букв?',
      'answer' => 'Для изготовления объемных букв используются различные материалы, такие как дерево, пластик, металл, алюминий, акрил, пенопласт, пенокартон и др.',
    ],
    '2' => [
      'question' => 'Как выбрать подходящий материал для своих объемных букв?',
      'answer' => 'При выборе материала учитывайте местоположение букв (внутри помещения или на улице), дизайн, бюджет, прочность материала и его устойчивость к воздействию окружающей среды.',
    ],
    '3' => [
      'question' => 'Какими способами можно изготовить объемные буквы?',
      'answer' => 'Объемные буквы можно изготовить с помощью фрезерной резки, лазерной резки, горячего изгиба пластика, литья.',
    ],
    '4' => [
      'question' => 'Каким образом можно осветить объемные буквы?',
      'answer' => 'Для освещения объемных букв можно использовать светодиоды, неоновые или люминесцентные трубки, а также ретро-светильники. Светодиоды наиболее популярны из-за их эффективности и долговечности.',
    ],
    '5' => [
      'question' => 'Как происходит установка объемных букв?',
      'answer' => 'Установка зависит от типа и размера букв. Обычно они крепятся к стене или другой поверхности с помощью кронштейнов или клея. Большие буквы для улицы могут требовать дополнительного армирования и специального крепления.',
    ],
    '6' => [
      'question' => 'Могут ли объемные буквы быть различной формы и размера?',
      'answer' => 'Да, объемные буквы могут быть различной формы и размера. Они могут быть выполнены в любом шрифте и даже имитировать логотипы или уникальные дизайны.',
    ],
    '7' => [
      'question' => 'Какой дизайн лучше выбрать для объемных букв?',
      'answer' => 'Дизайн зависит от ваших предпочтений, брендовой идентичности и контекста. Важно, чтобы дизайн букв отражал вашу компанию или сообщение, и был хорошо виден для вашей целевой аудитории.',
    ],
    '8' => [
      'question' => 'Есть ли у объемных букв срок годности?',
      'answer' => 'Объемные буквы, как таковые, не имеют точного срока годности, как у продуктов питания или медикаментов. Срок службы объемных букв определяется прочностью материала и его устойчивостью к воздействию окружающей среды. Металлические буквы из нержавеющей стали или алюминия, могут прослужить десятилетиями, в то время как буквы из менее прочных материалов, таких как пластик или пенопласт, могут иметь ограниченный срок службы 3-5 лет.',
    ],
  ],
  'whith_light' => [
      'title' => 'Объемные буквы со светом',
      'circle' => 'Срок изготовления 8-14 дней',
      'text' => 'Световые буквы - это яркий и эффективный способ привлечения внимания. Изготовленные из различных материалов и оснащенные светодиодами, они создают равномерное и яркое освещение, делая ваше сообщение заметным даже в темное время суток. Гибкость световых букв позволяет легко интегрировать их в различные дизайнерские концепции, помогая создать привлекательную и профессиональную атмосферу. В результате, световые буквы становятся эффективным инструментом маркетинга, помогая вашему бренду выделиться и оставить яркое впечатление.',
      'lights' => [
        'title' => 'Подсветка',
        'text' => 'Для изготовление обьемных букв со светом мы используем два вида подсветки',
        'img' => [
          '1' => 'Фронтальный свет',
          '2' => 'Контажурный свет',
      ],
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление обьемных букв со светом',
    ],
    'questions' => [
      '1' => [
        'question' => 'Что такое световые объемные буквы?',
        'answer' => 'Световые объемные буквы представляют собой трехмерные элементы с открытой передней частью, изготовленные из различных материалов и освещенные внутри для создания эффекта подсветки и улучшения видимости.',
      ],
      '2' => [
        'question' => 'Какие материалы обычно используются для создания световых объемных букв?',
        'answer' => 'Для изготовления световых объемных букв могут использоваться различные материалы, включая акрил, алюминий, нержавеющую сталь, дерево и др.',
      ],
      '3' => [
        'question' => 'Как происходит процесс изготовления световых объемных букв?',
        'answer' => 'Процесс изготовления световых объемных букв включает такие этапы, как проектирование и создание дизайна, фрезеровку или лазерную резку материала, сборку, установку осветительных элементов и проводку.',
      ],
      '4' => [
        'question' => 'Каким образом свет подается на световые объемные буквы?',
        'answer' => 'Свет может подаваться на световые объемные буквы с помощью внутренних светодиодов (LED), которые располагаются внутри буквы и обеспечивают равномерную подсветку.',
      ],
      '5' => [
        'question' => 'Какие типы освещения чаще всего используются для световых объемных букв?',
        'answer' => 'Самым распространенным типом освещения для световых объемных букв являются фронтальная подсветка, где свет подается на лицевую часть буквы и подтветка контражур, где свет подается на заднюю часть буквы создавая эффект ореола.',
      ],
      '6' => [
        'question' => 'Каковы преимущества использования световых объемных букв для рекламных целей? ',
        'answer' => 'Световые объемные буквы обладают высокой видимостью и привлекательным внешним видом, что делает их эффективным инструментом для рекламы и привлечения внимания к бизнесу или марке.',
      ],
      '7' => [
        'question' => 'Потребление электроэнергии?',
        'answer' => 'Благодаря современным технологиям LED ленты оснащеннны энергосберигающими модулями которые в раза уменьшают потребление электроэнергии.',
      ],
      '8' => [
        'question' => 'Как поддерживать и ухаживать за световыми объемными буквами, чтобы сохранить их эффективность и внешний вид?',
        'answer' => 'Регулярное очищение от пыли и грязи, проверка работоспособности и замена неисправных осветительных элементов (LED) помогут сохранить эффективность и внешний вид световых объемных букв.',
      ],
    ],
    'about_text' => 'Преимущество обьемных букв со светом – это их невероятная видимость даже в темное время суток. Они сияют ярким светом, привлекая взгляды прохожих и потенциальных клиентов. Благодаря световым эффектам, буквы со светом могут создать атмосферу и привлечь внимание даже в самой оживленной улице.<br><br>
    Кроме того, наружные обьемные буквы с подсветкой предоставляют вам возможность выделить ваш магазин среди конкурентов. Они помогут создать уникальный и запоминающийся образ вашего бренда, привлекая клиентов и повышая узнаваемость. Буквы со светом могут быть выполнены в различных стилях и цветах, позволяя вам индивидуализировать свою вывеску и выделиться на фоне других предприятий.<br><br>
    Не менее важным преимуществом букв со светом является их универсальность. Они могут использоваться как внутри помещений, так и на открытой местности. Независимо от того, нужны вам обьемные буквы для вывески магазина или эффектной подсветки внутреннего интерьера, они будут отлично смотреться в любом месте.<br><br>
    Наконец, стоит отметить еще одну интересную возможность букв со светом – контражур. Контражурные буквы создают эффект глубины и объемности, за счет чего ваша вывеска приобретает особую выразительность и привлекательность. Этот стильный визуальный эффект непременно привлечет внимание и вызовет положительные эмоции у ваших клиентов.<br><br>
    Итак, обьемные буквы со светом – это эффективный и впечатляющий способ привлечь внимание к вашему бизнесу или магазину. Не упустите возможность выделиться среди конкурентов и создать яркое и запоминающееся впечатление. Обратитесь к профессионалам, чтобы создать и установить наружные обьемные буквы со светом, и вы наверняка останетесь довольны результатом!<br><br>',
    ],
  ]
?>