<?php

return [
  'title' => 'Объемные буквы без света',
  'circle' => 'До 9 дней',
  'bread_crumbs' => [
    '1' => 'Главная',
    '2' => 'Объемные буквы',
  ],
  'text' => 'Добро пожаловать на страницу, посвященную рекламным объемным буквам без света! Мы рады представить вам новую эстетическую и эффективную форму наружной рекламы, которая станет превосходным решением для вашего проекта.<br><br><h2><b>Объемные буквы без света под заказ</b></h2> - это инновационный способ привлечения внимания и украшения фасадов зданий, вывесок магазинов, выставочных стендов и многого другого. Эти буквы отличаются своей трехмерной формой, создающей глубину и объемность, а также характерным дизайном, который подчеркивает вашу уникальность и стиль.<br><br>Одной из ключевых особенностей наших объемных букв без света является их универсальность и простота в использовании. Вы сможете легко интегрировать их в любую архитектурную среду или дизайн-концепцию благодаря широкому выбору материалов, от пластика до металла, и различным вариантам отделки.<br><br>Кроме того, объемные буквы без света обладают высокой прочностью и долговечностью, что позволит им сохранять свой первоначальный внешний вид на протяжении долгого времени. Мы гарантируем качество и надежность наших изделий, так как мы работаем только с лучшими материалами и используем передовые технологии производства.',
  'material' => [
    'title' => 'Материал',
    'text_title' => 'В изготовлении объемных букв используются качественные и проверенные материалы',
    'text_text' => 'подтвержденные европейскими сертификатами',
    'img' => [
      '1' => 'ПВХ',
      '2' => 'Дерево',
      '3' => 'Акрилат',
      '4' => 'Алюминия',
      '5' => 'Сталь',
    ],
  ],
  'thickness' => [
    'title' => 'Толщина материала',
    'text' => '',
    'img' => [
      '1' => 'Толщина 3 мм',
      '2' => 'Толщина 5 мм',
      '3' => 'Толщина 10 мм',
      '4' => 'Толщина 19 мм',
      '5' => 'Толщина 30 мм',
    ],
  ],
  'mounts' => [
    'title' => 'Крепления',
    'text' => 'Для получения более яркого эффекта объемности букв, мы  предлагаем дполунительную опцию - дистанционные крепления 20 мм',
    'img' => [
      '1' => 'Буквы без суппортов',
      '2' => 'Буквы c суппортом 20 мм',
    ],
  ],
  'lead' => [
    'title' => 'Оставьте заявку на изготовление вывески',
    'text' => 'И мы перезвоним в течении 30 мин',
    'btn' => 'Оставить заявку',
  ],
  'about_text' => 'Добро пожаловать в Colorit agency - компанию, специализирующуюся на изготовлении высококачественных объемных букв и букв для вывесок! Мы предлагаем широкий выбор обьемных букв, которые превратят вашу рекламу в уникальный и привлекательный объект.<br><br><h2><b>Обьемные буквы являются эффективным и стильным способом привлечения внимания к вашему бизнесу.</b></h2> Мы используем только самые передовые технологии и материалы, чтобы создать буквы, которые будут отличаться своей прочностью, долговечностью и яркостью. Независимо от того, нужны ли вам буквы изготовленные из пластика, акрила, алюминия или других материалов, мы можем удовлетворить все ваши требования.<br><br>Наши опытные специалисты обладают богатым опытом в создании обьемных букв и букв для вывесок, и они готовы превратить вашу идею в реальность. Мы можем создать буквы различных форм, размеров и цветов, чтобы подчеркнуть уникальность вашего бренда и создать неповторимый образ.<br><br>Независимо от того, нужны ли вам обьемные буквы для наружной или внутренней установки, наши решения позволят вам выделиться среди конкурентов. Мы гарантируем высокое качество изготовления и монтажа, а также предлагаем широкий спектр дополнительных услуг, включая дизайн, консультации и поддержку.<br><br>Обратившись к нам, вы можете быть уверены, что получите объемные буквы, которые превзойдут ваши ожидания. Наша цель - помочь вашему бизнесу привлечь больше клиентов и установиться как лидер на рынке. Закажите у нас обьемные буквы прямо сейчас и убедитесь в их высочайшем качестве!<br><br>Обьемные буквы - это не только наше дело, это наше искусство! Сделайте вашу рекламу незабываемой с помощью наших букв на стену, букв объемных заказать и других решений для вашей вывески. Свяжитесь с нами сегодня и начните преобразование вашего бизнеса сегодня.',
]
?>