<?php

return [
   'title' => 'Портфолио',
   'text_title' => 'С нами надежно и удобно работать',
   'text' => 'Даем гарантии на продукцию в 3 года.',
   'show_more' => 'Просмотреть все работы',
   'letters' => [
      '1' => 'Буквы настенные 10 мм из белого пвх пластика под заказ',
      '2' => 'Декоративные буквы для выставки из акрилата с глянцевой фронтальной частью',
      '3' => 'Объемные буквы под заказ из черного пвх материала для салона красоты Muy Nice',
      '4' => 'Буквы объемные из глянцевого черного акрилата 30 мм',
      '5' => 'Глянцевые обьемные буквы 20 мм с основой из пвх для презентации',
      '6' => 'Обьемные буквы настенные без света из пвх с фронтальной частью из акрилата глянцевого',
      '7' => 'Буквы для вывески из черного пвх 19 мм с разделительными креплениямя',
      '8' => 'Обьемные настенные буквы из матового черного пвх 19 мм для салона красоты в Барселоне',
      '9' => 'Буквы из пвх материала 30 мм с дистанцирующими держателями',
   ],
]

?>