<?php

return [
  'whithout_light'=> [
    'banner' => [
      'title' => 'Вывески без света',
      'circle_text' => 'Срок изготовления 8-14 дней',
    ],
    'text' => 'Наша компания предлагает вам эффективное решение наружного рекламного оформления вашего бизнеса.<br><br>
    Вывески без света мы изготавливаем из качественного пластика или акрилата с полноцветной УФ печатью, которая обеспечивает яркий и четкий внешний вид. Также это могут быть буквы, объемные или плоские, из пластика ПВХ и акрилата различной толщины.<br><br>
    Вывески без света широко используются для заведений, которые не работают в ночное время, а также для внутреннего оформления офисов и салонов.<br><br>
    Часто такими вывесками без света оформляются элементы выставочных стендов и декораций на мероприятиях. Они помогут привлечь внимание и подчеркнуть вашу уникальность.',
    'material' => [
      'title' => 'Материал',
      'text' => 'При создании несветовых вывесок мы используем пластик ПВХ и акрилат толщиной от 5 до 10 мм. Эти материалы отлично подходят для наружного использования, обладают высокой стойкостью к различным погодным условиям, перепадам температуры и осадкам.',
      'img_1_title' => 'Акрилат',
      'img_2_title' => 'ПВХ',
    ],
    'mounts' => [
      'title' => 'Крепления',
      'text' => 'Для крепления вывесок без подсветки мы используем металлические направляющие и специальный крепеж.',
      'img_1_title' => 'Алюминиевые направляющие',
      'img_2_title' => 'Разделительные крепежи',
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление вывески без света',
    ],
    'questions' => [
      '1' => [
        'question' => 'Чем отличаются акрилат и ПВХ?',
        'answer' => 'Акрилат обладает высокой прочностью, стойкостью к ультрафиолетовому излучению, но может быть хрупким при ударах. Имеет большую цветовую гамму.<br>
        ПВХ гибкий, обладает высокой устойчивостью к химическим воздействиям и влаге, более устойчив к ударам. ПВХ не имеет большого количества цветов, но его можно красить. Оба материала легко режутся, склеиваются, гнуться и обрабатываются.<br>
        Акрилат обычно дороже по сравнению с ПВХ.<br>
        В зависимости от конкретных требований проекта и визуальных предпочтений, можно выбирать между этими материалами для создания различных рекламных и дизайнерских изделий.',
      ],
      '2' => [
        'question' => 'Где можно посмотреть каталог цветов акрилата?',
        'answer' => 'При встрече мы показываем варианты цветов акрилата.',
      ],
      '3' => [
        'question' => 'Можно ли напечатать изображение на пластике?',
        'answer' => 'Да, изображение можно напечатать на пластике с использованием технологии УФ-печати. УФ-печать обеспечивает высокую точность и детализацию изображения, а также широкий цветовой диапазон.  Изображения, напечатанные с помощью УФ-печати, обладают отличной стойкостью к царапинам, ультрафиолетовому излучению, химическим веществам и влаге.',
      ],
      '4' => [
        'question' => 'У нас уже есть старая вывеска, можно ли ее использовать?',
        'answer' => 'Опыт показывает, что реставрация старой вывески с заменой изображения или букв обходится столько же сколько и изготовление новой. Каждый случай мы рассматриваем индивидуально и вместе решаем, какой вариант будет более экономичным и целесообразным – реставрация старой вывески или изготовление новой.',
      ],
      '5' => [
        'question' => 'Что лучше – вывеска со светом или без подсветки?',
        'answer' => 'Вывески с подсветкой всегда выглядят ярче и привлекательней.',
      ],
      '6' => [
        'question' => 'Как долго прослужит вывеска из акрилата или ПВХ?',
        'answer' => 'Условия эксплуатации играют ключевую роль в продолжительности службы вывески. Если вывеска установлена на солнечной стороне здания и подвержена интенсивному ультрафиолетовому излучению, её срок службы может сократиться. Также регулярный уход и обслуживание могут значительно продлить жизнь вывески.<br>
        Вывеска из акрилата или ПВХ при правильном уходе и установке может служить в течение 5-10 лет и даже больше.<br>
        Выбор материала, правильное проектирование и качественное изготовление также могут существенно влиять на долговечность вывески.',
      ],
      '7' => [
        'question' => 'Насколько вывеска устойчива к высоким температурам и выгоранию?',
        'answer' => 'Правильно подобранные материалы при изготовлении вывески, дополнительные крепления и металлическая конструкция обеспечивают длительный срок службы вывески.<br>
        Акрилат обычно хорошо выдерживает температуры в диапазоне от -20°C до +70°C. Это означает, что он может устойчиво функционировать при холодных и умеренно теплых погодных условиях. ПВХ обычно выдерживает температуру от -20°C до +60°C.<br>
        Если вывеска будет подвергаться экстремально низким или высоким температурам, важно выбрать материал, который соответствует этим условиям. Также стоит учитывать, что интенсивное воздействие солнечного света и высоких температур может оказать влияние на внешний вид и цвет материалов со временем.',
      ],
      '8' => [
        'question' => 'Делаете ли вы дизайн вывески и наружного рекламного оформления?',
        'answer' => 'Да, мы предоставляем услуги по разработке дизайна для вывесок и наружного рекламного оформления. Наша команда профессионалов способна создать эффективные и привлекательные дизайнерские концепции, которые будут соответствовать вашим потребностям и целям. Мы учитываем ваши предпочтения и контекст окружающей среды, чтобы создать уникальное и запоминающееся рекламное решение.',
      ],
    ],
    'about_text' => 'Мы приглашаем вас погрузиться в мир уникальных рекламных решений и выразительных вывесок без света. Команда Colorit agency готова создать для вас наружные рекламные вывески без света, которые выделяются на фоне и привлекают внимание.<br>
    Мы понимаем, что каждый бизнес имеет свою индивидуальность, и поэтому наш подход всегда индивидуален. Мы разрабатываем дизайн, который наилучшим образом отражает дух вашей компании и целевую аудиторию. Наш опыт и профессиональные навыки гарантируют высокое качество изготовления.<br>
    Мы предлагаем вам возможность заказать вывеску без света по доступной цене. Наша политика прозрачности означает, что вы всегда будете в курсе расходов. Мы стремимся предоставить вам наилучшее соотношение цены и качества.<br>
    Рекламная вывеска - это ключевой элемент вашей компании. Она помогает сделать ваш бизнес узнаваемым и заявить о себе. Наша задача - сделать этот процесс максимально простым и результативным. Вы можете полностью полагаться на нас в создании эффективной и выразительной вывески.<br>
    Не упустите возможность улучшить визуальное представление вашего бизнеса с помощью наших рекламных вывесок без света. Закажите вывеску у нас, и вы получите высокое качество, индивидуальный дизайн и привлекательную цену. Стоимоть рекламных вывесок без света вы можете уточнить у наших специалистов.'
  ],
  'whith_light' => [
    'banner' => [
      'title' => 'Вывески со светом',
      'circle_text' => 'Срок изготовления 14 - 21 день',
    ],
    'text' => 'Использование световых вывесок дает много преимуществ: увеличивает видимость вашего заведения в темное время суток, создает эффектную и запоминающуюся рекламу, а также позволяет привлечь больше потенциальных клиентов. Это может быть ла представляет собой короб из пластика и акрилата с подсветкой светодиодными лампами, короб из композитных панелей или вывеска с прожекторами.',
    'questions' => [
      '1' => [
        'question' => 'Каковы варианты подсветки используют в рекламных вывесках?',
        'answer' => 'На сегодняшний день самым экономичным, долговечным и практичным способом подсветки вывесок являются светодиодные модули и неон. Различные варианты их установки позволяют получать различные световые эффекты. Мы поможем вам подобрать оптимальную подсветку и изготовить яркую и красивую вывеску.',
      ],
      '2' => [
        'question' => 'Как долго служат светодиоды, используемые в подсветке вывесок?',
        'answer' => 'В среднем, светодиоды могут проработать от 50 000 до 100 000 часов или более. Это означает, что при работе в среднем 8 часов в день они могут прослужить от 17 до 34 лет.<br>
        Но стоит учитывать, что срок службы светодиодов может сокращаться при перегреве, повышенной влажности, частом включении и выключении, нестабильном и неправильном напряжении питания.<br>
        Для максимальной долговечности светодиодов рекомендуется правильно выбирать их, устанавливать в соответствии с рекомендациями производителя, обеспечивать хорошее охлаждение и стабильное электропитание.',
      ],
      '3' => [
        'question' => 'Есть ли возможность регулировать яркость подсветки вывески?',
        'answer' => 'Регулировать яркость подсветки можно количеством светодиодных модулей, добавляя их или уменьшая. Также, чтобы добиться более высокой яркости можно используя более яркие светодиоды и наоборот.',
      ],
      '4' => [
        'question' => 'Как вывеска будет выглядеть в дневное время, когда подсветка неактивна?',
        'answer' => 'Каждая вывеска разрабатывается с учетом того, что она должна быть привлекательна и заметна даже в дневное время.',
      ],
      '5' => [
        'question' => 'Как обстоит дело с ремонтом и обслуживанием подсветки, если что-то случится?',
        'answer' => 'Если ваша вывеска не светится, наши специалисты могут выехать к вам на место и провести диагностику неисправностей и потом устранить поломку. Вывески, которые находятся на гарантии обслуживаем бесплатно и вне очереди.',
      ],
      '6' => [
        'question' => 'Каковы сроки изготовления и установки световой вывески?',
        'answer' => 'Срок изготовления световой вывески от двух до трех недель.',
      ],
      '7' => [
        'question' => 'Можете ли вы предоставить примеры световых вывесок, которые вы уже создали?',
        'answer' => 'Наши работы вы можете увидеть в разделе <a class="content-questions__answer-link" href="' . route('portfolio', ['locale' => __('lang.current')]) . '">Портфолио.</a>',
      ],
      '8' => [
        'question' => 'Что еще вы делаете кроме световых вывесок?',
        'answer' => 'Наше агентство специализируется на изготовлении всех видов наружной рекламы – это поклейка витрин пленкой, печать баннеров, оформление витрин, изготовление стендов, флагов и т.д. К вашим услугам мы рады предложить печать на футболках, свитшотах, шоперах, брендирование чашек, ручек, блокнотов, изготовление пакетов и полиграфической продукции.',
      ],
    ],
  ],
  'lightbox' => [
    'questions' => [
      '1' => [
        'question' => 'Как долго делается вывеска из композита?',
        'answer' => 'Срок изготовления вывески из композита – до двух недель.',
      ],
      '2' => [
        'question' => 'Где можно посмотреть все цвета композита?',
        'answer' => 'Цвета композита можно посмотреть на образцах при встрече.',
      ],
      '3' => [
        'question' => 'Как долго прослужит такая вывеска?',
        'answer' => 'При правильном уходе и поддержании, вывеска из алюминиевых композитных панелей может прослужить от 7 до 10 лет и даже более. Этот материал обычно хорошо справляется с воздействием окружающей среды, устойчив к влаге, ультрафиолетовому излучению и температурным изменениям.<br>
        Важно следить за состоянием панелей, регулярно проводить очистку от грязи и пыли, а также выполнять необходимые ремонтные работы при повреждениях.',
      ],
      '4' => [
        'question' => 'Выгорает ли композит на солнце?',
        'answer' => 'Алюминиевые композитные панели обладают хорошей стойкостью к ультрафиолетовому излучению и выгоранию на солнце. Они имеют специальное покрытие, которое защищает от выцветания и сохраняет яркость и цветовую стабильность на протяжении долгого времени.',
      ],
      '5' => [
        'question' => 'Насколько лайтбокс из копозита устойчив к высоким температурам?',
        'answer' => 'Композит обладает хорошей термической стабильностью и устойчивостью к высоким температурам. Его часто используются не только в рекламе, но и строительстве, где он может подвергаться воздействию солнечных лучей и повышенных температур.',
      ],
      '6' => [
        'question' => 'Из чего делаются буквы в таком лайтбоксе?',
        'answer' => 'В лайтбоксах из алюминиевых композитных панелей надписи прорезаются с использованием фрезерной порезки. Сверху устанавливаются буквы из молочного или цветного акрилата.',
      ],
      '7' => [
        'question' => 'Какой максимальный размер лайтбокса из композита можно изготовить?',
        'answer' => 'При использовании усиленных металлических конструкций, размер лайтбокса может быть достаточно большим. На практике, он может достигать значительных размеров, например, до 3-4 метров в длину и 2-3 метров в высоту. Однако рекомендуется консультироваться с нашими специалистами для определения оптимального размера, учитывая требования к прочности конструкции и дизайн.',
      ],
      '8' => [
        'question' => 'Можно ли заказать из композита табличку, буквы или декор?',
        'answer' => 'Большой популярностью пользуются таблички из композита с названием компании или режимом работы. Они всегда выглядят очень эстетично, дорого и красиво. С помощью фрезерной порезки на таких табличках можно вырезать буквы и логотип.<br>
        Из этого материала можно делать нестандартные конструкции, детали интерьера и выставочные стенды. Он прекрасно сочетается с пластиками, пленкой и подсветкой светодиодами или неоном.',
      ],
    ],
  ],
  'side_box' => [
    'questions' => [
      '1' => [
        'question' => 'В каких случаях важно устанавливать такой торцевой лайтбокс?',
        'answer' => 'Торцевой лайтбокс необходимо устанавливать, если вход в ваше помещение находится за углом здания и не виден с дороги с большим трафиком пешеходного и автомобильного движения. Когда вы хотите разместить дополнительную информацию о своих услугах и дополнить основную вывеску. Такая световая вывеска существенно улучшит видимость вашего бизнеса и привлечет больше внимания со стороны проходящих мимо потенциальных клиентов.',
      ],
      '2' => [
        'question' => 'Возможно изготовление по нашим эскизам или вы делаете только стандартные варианты?',
        'answer' => 'Мы воплощаем в жизнь любые нестандартные варианты. Предварительно оценив все технические возможности и ресурсы, предлагаем вам оптимальный вариант изготовления.',
      ],
      '3' => [
        'question' => 'Выезжает ли ваш специалист для осмотра объекта перед изготовлением и установкой?',
        'answer' => 'При необходимости наш специалист выезжает на объект для оценки технических условий установки вывески.',
      ],
      '4' => [
        'question' => 'Как много электроэнергии потребляет такой лайтбокс?',
        'answer' => 'Так как светодиодные модули, которыми подсвечивается лайтбокс очень экономичны в потреблении электроэнергии, потребляемая мощность такой вывески не высокая. Точную цифру потребления можно сказать исходя из размеров лайтбокса. ',
      ],
      '5' => [
        'question' => 'Возможно заказать только изготовление лайтбокса без установки?',
        'answer' => 'Да, возможно заказать только изготовление. Гарантия на световую часть в таком случае не распространяется. Так как важно, чтобы наши специалисты установили и подключили вывеску согласно всем техническим требованиям.',
      ],
      '6' => [
        'question' => 'Мы только открылись и хотели бы максимально привлечь внимание к нашему магазину. Какой вариант вы порекомендуете?',
        'answer' => 'Лучше всего работают на привлечение внимания вывески из молочного акрилата или из композита с точечными светодиодами в динамике.',
      ],
      '7' => [
        'question' => 'Можно ли заменить изображение на старом лайтбоксе?',
        'answer' => 'Это зависит от способа нанесения изображения и срока давности изготовления лайтбокса. Оценить состояние возможно по фотографии или при встрече на вашем объекте.',
      ],
      '8' => [
        'question' => 'Возможно ли сделать торцевой лайтбокс с неоном с двух сторон?',
        'answer' => 'Да. Такая возможность есть. Из неона можно сделать надпись, элемент или обвести неоном по периметру лайтбокса. Такая вывеска точно привлечет большое количество внимания и быстро окупится за счет привлеченных посетителей.',
      ],
    ],
  ],
]
?>