<?php

return [
  'whithout_light'=> [
    'banner' => [
      'title' => 'Вывески без света',
      'circle_text' => 'Срок изготовления 8-14 дней',
    ],
    'text' => 'Наша компания предлагает вам эффективное решение наружного рекламного оформления вашего бизнеса.<br><br>
    Вывески без света мы изготавливаем из качественного пластика или акрилата с полноцветной УФ печатью, которая обеспечивает яркий и четкий внешний вид. Также это могут быть буквы, объемные или плоские, из пластика ПВХ и акрилата различной толщины.<br><br>
    Вывески без света широко используются для заведений, которые не работают в ночное время, а также для внутреннего оформления офисов и салонов.<br><br>
    Часто такими вывесками без света оформляются элементы выставочных стендов и декораций на мероприятиях. Они помогут привлечь внимание и подчеркнуть вашу уникальность.',
    'material' => [
      'title' => 'Материал',
      'text' => 'При создании несветовых вывесок мы используем пластик ПВХ и акрилат толщиной от 5 до 10 мм. Эти материалы отлично подходят для наружного использования, обладают высокой стойкостью к различным погодным условиям, перепадам температуры и осадкам.',
      'img_1_title' => 'Акрилат',
      'img_2_title' => 'ПВХ',
    ],
    'mounts' => [
      'title' => 'Крепления',
      'text' => 'Для крепления вывесок без подсветки мы используем металлические направляющие и специальный крепеж.',
      'img_1_title' => 'Алюминиевые направляющие',
      'img_2_title' => 'Разделительные крепежи',
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление вывески без света',
    ],
    'questions' => [
      '1' => [
        'question' => 'Чем отличаются акрилат и ПВХ?',
        'answer' => 'Акрилат обладает высокой прочностью, стойкостью к ультрафиолетовому излучению, но может быть хрупким при ударах. Имеет большую цветовую гамму.<br>
        ПВХ гибкий, обладает высокой устойчивостью к химическим воздействиям и влаге, более устойчив к ударам. ПВХ не имеет большого количества цветов, но его можно красить. Оба материала легко режутся, склеиваются, гнуться и обрабатываются.<br>
        Акрилат обычно дороже по сравнению с ПВХ.<br>
        В зависимости от конкретных требований проекта и визуальных предпочтений, можно выбирать между этими материалами для создания различных рекламных и дизайнерских изделий.',
      ],
      '2' => [
        'question' => 'Где можно посмотреть каталог цветов акрилата?',
        'answer' => 'При встрече мы показываем варианты цветов акрилата.',
      ],
      '3' => [
        'question' => 'Можно ли напечатать изображение на пластике?',
        'answer' => 'Да, изображение можно напечатать на пластике с использованием технологии УФ-печати. УФ-печать обеспечивает высокую точность и детализацию изображения, а также широкий цветовой диапазон.  Изображения, напечатанные с помощью УФ-печати, обладают отличной стойкостью к царапинам, ультрафиолетовому излучению, химическим веществам и влаге.',
      ],
      '4' => [
        'question' => 'У нас уже есть старая вывеска, можно ли ее использовать?',
        'answer' => 'Опыт показывает, что реставрация старой вывески с заменой изображения или букв обходится столько же сколько и изготовление новой. Каждый случай мы рассматриваем индивидуально и вместе решаем, какой вариант будет более экономичным и целесообразным – реставрация старой вывески или изготовление новой.',
      ],
      '5' => [
        'question' => 'Что лучше – вывеска со светом или без подсветки?',
        'answer' => 'Вывески с подсветкой всегда выглядят ярче и привлекательней.',
      ],
      '6' => [
        'question' => 'Как долго прослужит вывеска из акрилата или ПВХ?',
        'answer' => 'Условия эксплуатации играют ключевую роль в продолжительности службы вывески. Если вывеска установлена на солнечной стороне здания и подвержена интенсивному ультрафиолетовому излучению, её срок службы может сократиться. Также регулярный уход и обслуживание могут значительно продлить жизнь вывески.<br>
        Вывеска из акрилата или ПВХ при правильном уходе и установке может служить в течение 5-10 лет и даже больше.<br>
        Выбор материала, правильное проектирование и качественное изготовление также могут существенно влиять на долговечность вывески.',
      ],
      '7' => [
        'question' => 'Насколько вывеска устойчива к высоким температурам и выгоранию?',
        'answer' => 'Правильно подобранные материалы при изготовлении вывески, дополнительные крепления и металлическая конструкция обеспечивают длительный срок службы вывески.<br>
        Акрилат обычно хорошо выдерживает температуры в диапазоне от -20°C до +70°C. Это означает, что он может устойчиво функционировать при холодных и умеренно теплых погодных условиях. ПВХ обычно выдерживает температуру от -20°C до +60°C.<br>
        Если вывеска будет подвергаться экстремально низким или высоким температурам, важно выбрать материал, который соответствует этим условиям. Также стоит учитывать, что интенсивное воздействие солнечного света и высоких температур может оказать влияние на внешний вид и цвет материалов со временем.',
      ],
      '8' => [
        'question' => 'Делаете ли вы дизайн вывески и наружного рекламного оформления?',
        'answer' => 'Да, мы предоставляем услуги по разработке дизайна для вывесок и наружного рекламного оформления. Наша команда профессионалов способна создать эффективные и привлекательные дизайнерские концепции, которые будут соответствовать вашим потребностям и целям. Мы учитываем ваши предпочтения и контекст окружающей среды, чтобы создать уникальное и запоминающееся рекламное решение.',
      ],
    ],
    'about_text' => 'Мы приглашаем вас погрузиться в мир уникальных рекламных решений и выразительных вывесок без света. Команда Colorit agency готова создать для вас наружные рекламные вывески без света, которые выделяются на фоне и привлекают внимание.<br>
    Мы понимаем, что каждый бизнес имеет свою индивидуальность, и поэтому наш подход всегда индивидуален. Мы разрабатываем дизайн, который наилучшим образом отражает дух вашей компании и целевую аудиторию. Наш опыт и профессиональные навыки гарантируют высокое качество изготовления.<br>
    Мы предлагаем вам возможность заказать вывеску без света по доступной цене. Наша политика прозрачности означает, что вы всегда будете в курсе расходов. Мы стремимся предоставить вам наилучшее соотношение цены и качества.<br>
    Рекламная вывеска - это ключевой элемент вашей компании. Она помогает сделать ваш бизнес узнаваемым и заявить о себе. Наша задача - сделать этот процесс максимально простым и результативным. Вы можете полностью полагаться на нас в создании эффективной и выразительной вывески.<br>
    Не упустите возможность улучшить визуальное представление вашего бизнеса с помощью наших рекламных вывесок без света. Закажите вывеску у нас, и вы получите высокое качество, индивидуальный дизайн и привлекательную цену. Стоимоть рекламных вывесок без света вы можете уточнить у наших специалистов.'
  ],
  'whith_light' => [
    'banner' => [
      'title' => 'Вывески со светом',
      'circle_text' => 'Срок изготовления 14 - 21 день',
    ],
    'text' => 'Использование световых вывесок дает много преимуществ: увеличивает видимость вашего заведения в темное время суток, создает эффектную и запоминающуюся рекламу, а также позволяет привлечь больше потенциальных клиентов. Это может быть ла представляет собой короб из пластика и акрилата с подсветкой светодиодными лампами, короб из композитных панелей или вывеска с прожекторами.',
    'variants' => [
      'title' => 'Варианты вывесок со светом',
      'image_titles' => [
        '1' => 'Лайтбокс',
        '2' => 'Короб из композита',
        '3' => 'Вывеска с прожекторами',
      ],
    ],
    'material' => [
      'title' => 'Материал',
      'text' => 'При изготовлении световых вывесок мы используем прочный пластик ПВХ, акрилат, дерево и алюминиевые композитные панели.',
      'image_titles' => [
        '1' => 'ПВХ',
        '2' => 'Акрилат',
        '3' => 'Дерево',
        '4' => 'Алюминий',
      ],
    ],
    'thiknes' => [
      'title' => 'Толщина материала',
      'text' => 'Оптимальная ширина лайтбокса – это 8 и 12 см. Такая ширина обеспечивает равномерное распределение света светодиодных модулей без потери яркости.',
      'img' => [
        '1' => 'Толщина 8 мм',
        '2' => 'Толщина 12 мм',
      ],
    ],
    'backlight' => [
      'title' => 'Подсветка',
      'text' => 'Подсветка лайтбоксов осуществляется светодиодными модулями. Они обладают низким энергопотреблением, долгим сроком службы, и более компактны и эффективны по сравнению с традиционными источниками света.',
      'img' => [
        '1' => 'Светодиодный модуль',
        '2' => 'Прожектор',
      ],
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление световой вывески',
    ],
    'questions' => [
      '1' => [
        'question' => 'Каковы варианты подсветки используют в рекламных вывесках?',
        'answer' => 'На сегодняшний день самым экономичным, долговечным и практичным способом подсветки вывесок являются светодиодные модули и неон. Различные варианты их установки позволяют получать различные световые эффекты. Мы поможем вам подобрать оптимальную подсветку и изготовить яркую и красивую вывеску.',
      ],
      '2' => [
        'question' => 'Как долго служат светодиоды, используемые в подсветке вывесок?',
        'answer' => 'В среднем, светодиоды могут проработать от 50 000 до 100 000 часов или более. Это означает, что при работе в среднем 8 часов в день они могут прослужить от 17 до 34 лет.<br>
        Но стоит учитывать, что срок службы светодиодов может сокращаться при перегреве, повышенной влажности, частом включении и выключении, нестабильном и неправильном напряжении питания.<br>
        Для максимальной долговечности светодиодов рекомендуется правильно выбирать их, устанавливать в соответствии с рекомендациями производителя, обеспечивать хорошее охлаждение и стабильное электропитание.',
      ],
      '3' => [
        'question' => 'Есть ли возможность регулировать яркость подсветки вывески?',
        'answer' => 'Регулировать яркость подсветки можно количеством светодиодных модулей, добавляя их или уменьшая. Также, чтобы добиться более высокой яркости можно используя более яркие светодиоды и наоборот.',
      ],
      '4' => [
        'question' => 'Как вывеска будет выглядеть в дневное время, когда подсветка неактивна?',
        'answer' => 'Каждая вывеска разрабатывается с учетом того, что она должна быть привлекательна и заметна даже в дневное время.',
      ],
      '5' => [
        'question' => 'Как обстоит дело с ремонтом и обслуживанием подсветки, если что-то случится?',
        'answer' => 'Если ваша вывеска не светится, наши специалисты могут выехать к вам на место и провести диагностику неисправностей и потом устранить поломку. Вывески, которые находятся на гарантии обслуживаем бесплатно и вне очереди.',
      ],
      '6' => [
        'question' => 'Каковы сроки изготовления и установки световой вывески?',
        'answer' => 'Срок изготовления световой вывески от двух до трех недель.',
      ],
      '7' => [
        'question' => 'Можете ли вы предоставить примеры световых вывесок, которые вы уже создали?',
        'answer' => 'Наши работы вы можете увидеть в разделе <a class="content-questions__answer-link" href="' . route('portfolio', ['locale' => __('lang.current')]) . '">Портфолио.</a>',
      ],
      '8' => [
        'question' => 'Что еще вы делаете кроме световых вывесок?',
        'answer' => 'Наше агентство специализируется на изготовлении всех видов наружной рекламы – это поклейка витрин пленкой, печать баннеров, оформление витрин, изготовление стендов, флагов и т.д. К вашим услугам мы рады предложить печать на футболках, свитшотах, шоперах, брендирование чашек, ручек, блокнотов, изготовление пакетов и полиграфической продукции.',
      ],
    ],
    'about_text' => 'Световые вывески играют важную роль в современном бизнесе, предоставляя компаниям уникальную возможность привлечь внимание клиентов, выделиться на фоне конкурентов и укрепить свою репутацию. Они являются неотъемлемой частью рекламной стратегии и могут оказать значительное воздействие на успех предприятия. <br><br>
    Первое, что видит клиент, приближаясь к месту бизнеса, – это его световая вывеска. Она действует как своеобразный визитная карточка компании, сообщая о ее специализации, логотипе и названии. Креативно разработанная вывеска может подчеркнуть уникальные черты бренда, а также передать основное сообщение буквально за считанные секунды. <br><br>
    Световые вывески особенно важны для розничных и обслуживающих предприятий. Они помогают клиентам легко идентифицировать компанию среди множества аналогичных предложений. Хорошо спроектированная вывеска помогает создать первое положительное впечатление, повышая вероятность того, что клиент решит зайти и ознакомиться с ассортиментом. <br><br>
    Световые вывески также способствуют укреплению бренда. Повторяющаяся встречаемость вывески в различных точках города укрепляет узнаваемость и доверие к бренду. Клиенты начинают ассоциировать определенные ценности и качество с компанией, что может быть решающим фактором при выборе. <br><br>
    Современные технологии позволяют создавать вывески с разнообразными эффектами, такими как подсветка, анимация, изменение цветовой гаммы и т.д. Это открывает дополнительные возможности для бизнеса привлечь внимание и создать запоминающийся образ. Например, ресторан может использовать динамическую вывеску, чтобы демонстрировать свою кухню и атмосферу, а магазин одежды – для выделения актуальных коллекций. <br><br>
    Световые вывески также могут быть использованы для указания наличия дополнительных услуг, акций или новых продуктов. Они являются эффективным средством коммуникации с клиентами и могут стимулировать их к действиям. <br><br>
    Вместе с тем, стоит помнить о сбалансированности использования световых вывесок. С одной стороны, они могут привлекать внимание, но с другой – излишнее использование световой рекламы может вызвать дискомфорт у жителей и даже привести к световому загрязнению окружающей среды. <br><br>
    В заключение, световые вывески играют решающую роль в успешной рекламной стратегии бизнеса. Они помогают привлечь клиентов, укрепить бренд и создать узнаваемость на рынке. Современные технологии и креативный подход позволяют максимально эффективно использовать световые вывески для достижения бизнес-целей.',
  ],
  'lightbox' => [
    'banner' => [
      'title' => 'Лайтбокс из композита',
      'circle_text' => 'Срок изготовления до 14 дней',
    ],
    'text' => 'Лайтбоксы из алюминиевых композитных панелей (композита) обычно используется для наружной рекламы,  выставочных стендах и отдельных рекламных конструкциях. Все изделия из композита обладают прочностью, лёгкостью, практичностью, устойчивостью к погодным условиям и долговечностью. В лайтбоксах из композита подсветка осуществляется светодиодами, которые дают яркое, экономичное и равномерное освещение вывески. Это тип лайтбокса - прочный лёгкий имеет эстетический внешний вид.',
    'lead' => [
      'title' => 'Оставьте заявку на изготовление лайтбокса из композита',
    ],
    'material' => [
      'title' => 'Материал',
      'text' => 'Композит состоит из двух слоев алюминия, между которыми прослойка пластика или поликарбоната. В изготовлении вывесок мы используем композит толщиной 3 и 4 мм.',
    ],
    'types' => [
      'title' => 'Виды композита',
      'text' => 'На сегодняшний день композит имеет множество оттенков. Наиболее часто используемые цвета - черный, белый, серебро браш, стальной, золото.',
      'img_titles' => [
        '1' => 'Черный матовый',
        '2' => 'Белый глянцевый',
        '3' => 'Серебро браш',
        '4' => 'Серебро',
        '5' => 'Золото',
      ],
    ],
    'led'=> [
      'title' => 'Светодиодные модули',
      'text' => 'Для подсветки лайтбоксов используются светодиолные модули с потребляемой мощностью от 0.5 Вт до 3 Вт на модуль, с углом рассеивания от 120° до 160°. Срок службы обычно состаляет 30 000 - 50 000 часов.',
    ],
    'questions' => [
      '1' => [
        'question' => 'Как долго делается вывеска из композита?',
        'answer' => 'Срок изготовления вывески из композита – до двух недель.',
      ],
      '2' => [
        'question' => 'Где можно посмотреть все цвета композита?',
        'answer' => 'Цвета композита можно посмотреть на образцах при встрече.',
      ],
      '3' => [
        'question' => 'Как долго прослужит такая вывеска?',
        'answer' => 'При правильном уходе и поддержании, вывеска из алюминиевых композитных панелей может прослужить от 7 до 10 лет и даже более. Этот материал обычно хорошо справляется с воздействием окружающей среды, устойчив к влаге, ультрафиолетовому излучению и температурным изменениям.<br>
        Важно следить за состоянием панелей, регулярно проводить очистку от грязи и пыли, а также выполнять необходимые ремонтные работы при повреждениях.',
      ],
      '4' => [
        'question' => 'Выгорает ли композит на солнце?',
        'answer' => 'Алюминиевые композитные панели обладают хорошей стойкостью к ультрафиолетовому излучению и выгоранию на солнце. Они имеют специальное покрытие, которое защищает от выцветания и сохраняет яркость и цветовую стабильность на протяжении долгого времени.',
      ],
      '5' => [
        'question' => 'Насколько лайтбокс из копозита устойчив к высоким температурам?',
        'answer' => 'Композит обладает хорошей термической стабильностью и устойчивостью к высоким температурам. Его часто используются не только в рекламе, но и строительстве, где он может подвергаться воздействию солнечных лучей и повышенных температур.',
      ],
      '6' => [
        'question' => 'Из чего делаются буквы в таком лайтбоксе?',
        'answer' => 'В лайтбоксах из алюминиевых композитных панелей надписи прорезаются с использованием фрезерной порезки. Сверху устанавливаются буквы из молочного или цветного акрилата.',
      ],
      '7' => [
        'question' => 'Какой максимальный размер лайтбокса из композита можно изготовить?',
        'answer' => 'При использовании усиленных металлических конструкций, размер лайтбокса может быть достаточно большим. На практике, он может достигать значительных размеров, например, до 3-4 метров в длину и 2-3 метров в высоту. Однако рекомендуется консультироваться с нашими специалистами для определения оптимального размера, учитывая требования к прочности конструкции и дизайн.',
      ],
      '8' => [
        'question' => 'Можно ли заказать из композита табличку, буквы или декор?',
        'answer' => 'Большой популярностью пользуются таблички из композита с названием компании или режимом работы. Они всегда выглядят очень эстетично, дорого и красиво. С помощью фрезерной порезки на таких табличках можно вырезать буквы и логотип.<br>
        Из этого материала можно делать нестандартные конструкции, детали интерьера и выставочные стенды. Он прекрасно сочетается с пластиками, пленкой и подсветкой светодиодами или неоном.',
      ],
    ],

    'about_text' => 'Вывески из композитных материалов с фрезерной резкой: искусство привлечения взглядов и укрепления бренда.<br><br>
    Современный бизнес не может обойтись без эффективной визуальной коммуникации. В этом контексте заказать вывеску из алюминия с фрезерной резкой будет настоящим орудием в борьбе за внимание.<br><br>
    Дибонд (композитные панели) – состоит из двух слоев алюминия между которыми прослойка пластика или поликарбоната, обладающие высокой прочностью, легкостью и устойчивостью к воздействию окружающей среды. Именно такие свойства делают их идеальным выбором для создания вывесок, которые должны прослужить долгие годы, подчеркивая корпоративный стиль и привлекая внимание клиентов.<br><br>
    Фрезерная резка добавляет этим вывескам элемент индивидуальности и изысканности. Она позволяет создавать сложные формы, объемные буквы и изображения, а также играть с текстурами и глубиной. Это дает брендам возможность выделиться на фоне конкурентов и создать неповторимый облик.<br><br>
    Для постветки наружных вывесок используются LED модули 12V которые дает отличный угол рассеивание и яркости.<br><br>
    Кроме того, такие вывески отличаются высокой устойчивостью к погодным условиям и внешним воздействиям, что обеспечивает долгий срок службы и минимизирует затраты на обслуживание. Таким образом, вывески со светом из композита с фрезерной резкой – это инвестиция в эффективную рекламу и укрепление имиджа. Они способны привлечь внимание, создать положительное впечатление и оставить долговременное впечатление в сердцах и уме каждого прохожего.<br><br>
    Изготовить красивую вывеску из алюминия со светом вам помогут наши специалисты.',
  ],
  'side_box' => [
    'banner' => [
      'title' => 'Боковой лайтбокс',
      'circle_text' => 'Срок изготовления 14 - 21 день',
    ],
    'text' => 'Боковой он же торцевой лайтбокс - это тип световой вывески который обычно размещается на стене здания или месте продажи таким образом чтобы его основная часть смотрела в сторону проходящих людей они бывают как стандартные формы квадрат Круг прямоугольный так и не стандартный торцевой лайтбоксы широко используются для рекламы бизнесов магазинов ресторанов и других заведений а также на выставках и событиях.',
    'material' => [
      'title' => 'Материал',
      'text' => 'В изготовлении боковых лайтбоксов мы используем два типа материалов: акрил молочный 3 мм и композит из алюминия с фрезерной резкой.',
      'img' => [
        '1' => 'Акрилат',
        'alt_1' => 'Боковой лайтбокс для бизнеса. Любые виды наружной рекламы в Испании',
        '2' => 'Композит',
        'alt_2' => 'Любые виды лайтбоксов под заказ в Испании. Со светом и без. Быстрые просчет и бесплатный выезд на точку.',
      ],
    ],
    'mounts' => [
      'title' => 'Крепления',
      'text' => 'Существует несколько вариантов крепления боковых лайтбоксов: крепление на стену, монтаж на металлическую раму, подвесное крепление (с помощью тросиков или цепей)',
      'image_titles' => [
        '1' => 'К стене',
        'alt_1' => 'Изготовление и монтаж световых лайтбоксов в Испании под заказ. Гарантия на продукцию 3 года',
        '2' => 'С кронштейном',
        'alt_2' => 'Боковые лайтбоксы на кронштейне для любого бизнеса. Заказать в Испании',
        '3' => 'Подвесное',
        'alt_3' => 'Вывески световые со структорой или подвесные. Изготовление и монтаж. Гарантии от производителя ',
      ],
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление бокового лайтбокса',
    ],
    'questions' => [
      '1' => [
        'question' => 'В каких случаях важно устанавливать такой торцевой лайтбокс?',
        'answer' => 'Торцевой лайтбокс необходимо устанавливать, если вход в ваше помещение находится за углом здания и не виден с дороги с большим трафиком пешеходного и автомобильного движения. Когда вы хотите разместить дополнительную информацию о своих услугах и дополнить основную вывеску. Такая световая вывеска существенно улучшит видимость вашего бизнеса и привлечет больше внимания со стороны проходящих мимо потенциальных клиентов.',
      ],
      '2' => [
        'question' => 'Возможно изготовление по нашим эскизам или вы делаете только стандартные варианты?',
        'answer' => 'Мы воплощаем в жизнь любые нестандартные варианты. Предварительно оценив все технические возможности и ресурсы, предлагаем вам оптимальный вариант изготовления.',
      ],
      '3' => [
        'question' => 'Выезжает ли ваш специалист для осмотра объекта перед изготовлением и установкой?',
        'answer' => 'При необходимости наш специалист выезжает на объект для оценки технических условий установки вывески.',
      ],
      '4' => [
        'question' => 'Как много электроэнергии потребляет такой лайтбокс?',
        'answer' => 'Так как светодиодные модули, которыми подсвечивается лайтбокс очень экономичны в потреблении электроэнергии, потребляемая мощность такой вывески не высокая. Точную цифру потребления можно сказать исходя из размеров лайтбокса. ',
      ],
      '5' => [
        'question' => 'Возможно заказать только изготовление лайтбокса без установки?',
        'answer' => 'Да, возможно заказать только изготовление. Гарантия на световую часть в таком случае не распространяется. Так как важно, чтобы наши специалисты установили и подключили вывеску согласно всем техническим требованиям.',
      ],
      '6' => [
        'question' => 'Мы только открылись и хотели бы максимально привлечь внимание к нашему магазину. Какой вариант вы порекомендуете?',
        'answer' => 'Лучше всего работают на привлечение внимания вывески из молочного акрилата или из композита с точечными светодиодами в динамике.',
      ],
      '7' => [
        'question' => 'Можно ли заменить изображение на старом лайтбоксе?',
        'answer' => 'Это зависит от способа нанесения изображения и срока давности изготовления лайтбокса. Оценить состояние возможно по фотографии или при встрече на вашем объекте.',
      ],
      '8' => [
        'question' => 'Возможно ли сделать торцевой лайтбокс с неоном с двух сторон?',
        'answer' => 'Да. Такая возможность есть. Из неона можно сделать надпись, элемент или обвести неоном по периметру лайтбокса. Такая вывеска точно привлечет большое количество внимания и быстро окупится за счет привлеченных посетителей.',
      ],
    ],
    'about_text' => 'В современном мире розничной торговли, где конкуренция становится все более жесткой, создание уникальной и привлекательной атмосферы в магазине играет важную роль в привлечении и удержании клиентов. Боковой лайтбокс – это инструмент, способный преобразовать ваш магазин и создать неповторимую визуальную атмосферу.<br><br>
    Световая боковая вывеска обладает уникальной способностью привлекать внимание даже в оживленных торговых улицах. Она выделяется своим ярким светом, который сразу же привлекает взгляды прохожих и потенциальных клиентов. Это позволяет вашему магазину выделяться на фоне остальных и создавать первое впечатление, которое может повлиять на решение о посещении.<br><br>
    Наружная вывеска - это искусство визуального маркетинга. Она позволяет вам выразить уникальность вашего бренда и создать определенный стиль или атмосферу. Вы можете подчеркнуть корпоративные цвета, логотип или даже использовать креативные формы и эффекты, чтобы сделать ваш магазин более привлекательным и запоминающимся.<br><br>
    Когда клиенты видят вашу вывеску, они мгновенно ассоциируют ее с вашим брендом. Это может помочь создать лояльность клиентов, так как они будут ассоциировать вывеску с положительными впечатлениями и покупками.<br><br>
    Лайтбокс двустороний не только привлекает дневное внимание, но и обеспечивает ночную видимость вашего магазина. В темное время суток он становится ярким ориентиром, указывая на местоположение вашего магазина и создавая чувство безопасности и комфорта для клиентов.<br><br>
    Привлекательная наружная реклама может стимулировать прохожих зайти в ваш магазин даже без предварительных планов. Она может действовать как магнит, привлекая людей и способствуя увеличению потока клиентов. Таким образом, она может влиять на уровень продаж и общий успех бизнеса.<br><br>
    Световая боковая вывеска - это не просто рекламный инструмент, это способ создать уникальную и привлекательную атмосферу в вашем магазине. Она привлекает внимание, подчеркивает бренд, повышает продажи и создает незабываемый опыт для клиентов. Вкладываясь в качественную световую вывеску, вы вкладываете в успех своего бизнеса и его узнаваемость в глазах клиентов.',
  ],
  'neon' => [
    'banner' => [
      'title' => 'Неон',
      'circle_text' => 'Срок изготовления 10-14 дней',
    ],
    'text' => 'Гибкий неон - это современный материал, который имитирует эффект классического неона, но обладает гибкостью и удобством в установке. Он состоит из гибкой пластиковой трубки, заполненной светодиодами, которые создают яркое и равномерное освещение. Он идеально подходит для украшения фасадов магазинов, ресторанов кафе и других коммерческих объектов. С его помощью можно создать привлекательную и оригинальную неоновую надпись, логотип или фигурные элементы на заказ. В нашем портфолио большое количество реализованных неоновых вывесок',
    'material' => [
      'title' => 'Материал',
      'text' => 'При изготовлении вывесок с гибкими неоном используются различные материалы, включая акрилат, дерево и ПВХ. Кроме того, гибкий неон позволяет изменять цвет и яркость в одной вывеске с помощью специальных контролёров.',
      'img' => [
        '1' => 'Акрил',
        'alt_1' => 'Неон заказать в Барселоне и по всей Испании. Изготовление в Барселоне',
        '2' => 'Дерево',
        'alt_2' => 'Изготовление неоновых вывесок быстро с доставкой по всей Испании. Гарантия на вывески от 2 лет',
      ],
    ],
    'mounts' => [
      'title' => 'Крепления',
      'text' => 'Вывески с гибким неводом крепятся с использованием специальных крепёжных систем крепления могут быть скрытыми и видимыми, в зависимости от дизайна и требования конкретного проекта правильно подобранные крепления обеспечивают прочность, безопасность и устойчивость вывески в течение длительного времени.',
      'img' => [
        '1' => 'На стену ',
        'alt_1' => '',
        '2' => 'Подвесной',
        'alt_2' => '',
      ],
    ],
    'lead' => [
      'title' => 'Оставьте заявку на изготовление неона',
    ],
    'questions' => [
      '1' => [
        'question' => 'Сколько цветов существует в неоне?',
        'answer' => 'На сегодняшний день производители неона предлагают большой выбор цветов. Это основные цвета, такие как белый, желтый, красный, синий, зеленый, розовый, а также несколько их оттенков. В каждом заказе мы помогаем подобрать цвет, который максимально отвечает вашему запросу.',
      ],
      '2' => [
        'question' => 'Зависит ли цена от цвета неона?',
        'answer' => 'Цена неоновой вывески зависит от выбранного оттенка и цвета, длины неоновой трубки и основы, на которую собирается неон.',
      ],
      '3' => [
        'question' => 'Можно ли сделать так, чтобы одна неоновая вывеска меняла несколько цветов?',
        'answer' => 'а, такая возможность есть. Для этого используется многоканальный неон и специальный контроллер для переключения цветов.',
      ],
      '4' => [
        'question' => 'Сколько в среднем потребляет электроэнергии неоновая вывеска?',
        'answer' => 'Потребление электроэнергии неоновой вывеской зависит от нескольких факторов, таких как размер вывески, количество неоновых трубок, интенсивность свечения и длительность работы. В среднем, неоновая вывеска потребляет от 50 до 150 Вт на 1 метр длины. Например, вывеска длиной 2 метра может потреблять примерно от 100 до 300 Вт.',
      ],
      '5' => [
        'question' => 'Какой гарантийный срок на неоновую вывеску?',
        'answer' => 'На неоновые вывески мы даем 2 года гарантии при соблюдении всех условий эксплуатации.',
      ],
      '6' => [
        'question' => 'Есть ли условия, при которых не рекомендуется делать гибкий неон?',
        'answer' => 'Гибкий неон практически не имеет противопоказаний к установке. Перед изготовлением такой вывески наши специалисты ответят на все ваши вопросы и порекомендуют лучшее техническое решение.',
      ],
      '7' => [
        'question' => 'Делаете ли вы подсветку интерьера неоном?',
        'answer' => 'Да, можем сделать неоновую подсветку внутри интерьера. Неон создает особую атмосферу и подчеркивает детали интерьер. Неоном можно подсветить потолок, колонны, ресепшн, рамы. Также им можно украсить витрины магазина, выставочный или рекламный стенд.',
      ],
      '8' => [
        'question' => 'Будет ли заметна вывеска из неона если ее выключить?',
        'answer' => 'Так как в выключенном состоянии неоновая трубка белого или прозрачного цвета, дизайн вывески должен быть разработан таким образом, чтобы она была привлекательной в любое время суток. Наши дизайнеры помогут вам в этом вопросе.',
      ],
    ],
    'about_text' => '<h2>Вывески из неона: Искусство Света и Рекламы<h2><br>
    Неоновая вывеска под заказ – это не только искусство, но и мощный инструмент рекламы, способный привлечь внимание, создать уникальную атмосферу и оставить незабываемое впечатление. Они служат символом ночных улиц, мест развлечений и бизнеса.<br><br>
    Процесс создания неоновых вывесок – это настоящее искусство, требующее мастерства и креативности. Сначала создается дизайн вывески, затем c помощь фрезерного станка вырезаются каналы размером 6 мм, где закладываются гибкие неоновые трубки одного или разных цветов и с помощью пайки подключаются к питанию. Мастера неоновых вывесок владеют уникальными навыками работы с материалами, фрезерными станками или пайкой, что позволяет им создавать удивительные произведения искусства.<br><br>
    Неоновые вывески имеют огромное значение в современной рекламе и брендинге. Они способны сделать бизнес узнаваемым и привлечь клиентов. Яркие цвета и нестандартные формы позволяют выделиться на фоне других компаний и создать неповторимый имидж.Особенно популярны в индустрии развлечений, таких как ночные клубы, рестораны, казино и театры. Они создают атмосферу праздника и развлечения, привлекая гостей и создавая ощущение неповторимости.<br><br>
    В заключение, вывески из гибкого неона – это уникальное искусство и мощный инструмент рекламы, способный создать неповторимую атмосферу и привлечь внимание. Они имеют богатую историю и считаются символом ночной жизни и развлечений. Они остаются важной частью современной культуры и бизнеса. Заказать неоновые вывески можно связавшись с нашими менеджерами.<br><br>',
  ],
]
?>