<?php

return [
   'home'=> [
      'title' => 'Рекламные вывески и объемные буквы. Изготовление выставочных стендов.',
      'description' => 'Изготавливаем все виды наружной и интерьерной рекламы в Барселоне и по всей Испании. В сроки, с гарантией качества. Опыт работы 7 лет.',
      'ogTitle' => 'Рекламные вывески, буквы, стенды.',
      'ogDescription' => 'Изготавливаем наружную и интерьерную рекламу в Барселоне и по всей Испании. В сроки, с гарантией качества. Опыт работы 7 лет.',
   ],
   'letters_whithout_light'=> [
      'title' => 'Объемные буквы под заказ. из пластика, дерева или алюминия.',
      'description' => 'Изготовим буквы из различных материалов с гарантией и установкой в Испании. Доступная цена, высокое качество, опыт работы!',
      'ogTitle' => 'Объемные буквы изготовление и монтаж.',
      'ogDescription' => 'Изготовим буквы из различных материалов с гарантией и установкой в Испании. Доступная цена, высокое качество, опыт работы!',
   ],
   'letters_whith_light'=> [
      'title' => 'Объемные световые буквы из пвх, композита или оргстекла в Барселоне.',
      'description' => 'Объемные буквы с LED подсветкой. Быстрое изготовление, доставка и установка в вашем городе. Гарантия на материал 2 года.',
      'ogTitle' => 'Объемные световые буквы из пвх в Испании.',
      'ogDescription' => 'Объемные буквы с LED подсветкой. Быстрое изготовление, доставка и установка в вашем городе. Гарантия на материал 2 года.',
   ],
   'signboards_whithout_light'=> [
      'title' => 'Изготовление наружных вывесок по доступной цене. установка в Барселоне.',
      'description' => 'Наружные вывески для бизнеса из пвх, композита, дерева а также неона. Быстрое изготовление и выгодные цены.',
      'ogTitle' => 'Наружные вывески в Барселоне.',
      'ogDescription' => 'Наружные вывески для бизнеса из пвх, композита, дерева а также неона. Быстрое изготовление и выгодные цены.',
   ],
   'signboards_whith_light'=> [
      'title' => 'лайтбокс и световые объемные буквы на заказ в Барселоне.',
      'description' => 'Производство световых лайтбоксов и объемных букв с контражурной подсветкой для вашего бизнеса. Доставка по всей Испании.',
      'ogTitle' => 'лайтбокс, световые буквы на заказ.',
      'ogDescription' => 'Производство световых лайтбоксов и объемных букв с контражурной подсветкой для вашего бизнеса. Доставка по всей Испании.',
   ],
   'lightbox' => [
      'title' => 'Вывески из композита с фрезерной порезкой.',
      'description' => 'Световые вывески с фрезеровкой. Основа - композит. Работаем с лучшими марками. Гарантии на материал, LED и установка.',
      'ogTitle' => 'Вывески из композита с фрезерной порезкой.',
      'ogDescription' => 'Световые вывески с фрезеровкой. Основа - композит. Работаем с лучшими марками. Гарантии на материал, LED и установка.',
   ],
   'side_box'=> [
      'title' => 'Боковой лайтбокс. Быстро изготовление, доступная цена, отличный результат.',
      'description' => 'Вывеска боковая, двусторонняя. Возможность изготовление разных форм и размеров. Отличное решение для привлечения внимания покупателей.',
      'ogTitle' => 'Боковой лайтбокс. Быстро под заказ.',
      'ogDescription' => 'Вывеска боковая, двусторонняя. Возможность изготовление разных форм и размеров. Отличное решение для привлечения внимания покупателей.',
   ],
   'neon'=> [
      'title' => 'Неон вывески. Яркие, стильные. Доступная цена и быстрая установка.',
      'description' => 'Яркие, световые вывески из гибкого неона. Отличный выбор для внутреннего или наружного интерьера. Большое количество цветов.',
      'ogTitle' => 'Неон на заказ в Испании.',
      'ogDescription' => 'Яркие, световые вывески из гибкого неона. Отличный выбор для внутреннего или наружного интерьера. Большое количество цветов.',
   ],
   'vinyl_regular'=> [
      'title' => 'Виниловая пленка на стекло. Винил для салона красоты или магазина.',
      'description' => 'Виниловые наклейки с уф печатью для салонов красоты или магазинов. Ламинация матовая или глянцевая. Высокое качество материала. Изготовление и монтаж.',
      'ogTitle' => 'Винил наклейки для магазинов и салонов.',
      'ogDescription' => 'Виниловые наклейки с уф печатью для салонов красоты или магазинов. Ламинация матовая или глянцевая. Высокое качество материала.',
   ],
   'vinyl_perforated'=> [
      'title' => 'Перфорированная пленка на заказ. Быстрое изготовление. Печать и поклейка в Барселоне.',
      'description' => 'Перфорированная пленка купить в Барселоне. Осуществляем печать любого изображения в высоком качестве. Быстрое изготовление и установка.',
      'ogTitle' => 'Перфорированный винил в Барселоне.',
      'ogDescription' => 'Перфорированная пленка купить в Барселоне. Осуществляем печать любого изображения в высоком качестве. Быстрое изготовление и установка.',
   ],
   'sandblast_film'=> [
      'title' => 'Матовая пленка (пескоструйная).Купить в Барселоне по низкой цене. Цветная печать.',
      'description' => 'Закрыть витрину, офисное помещение или личный кабинет. Матовая серая пленка - отличное решение. Осуществляем уф печать в Барселоне. Доставка по всей Испании.',
      'ogTitle' => 'Серая матовая пленка. Заказать.',
      'ogDescription' => 'Закрыть витрину, офисное помещение или личный кабинет. Матовая серая пленка - отличное решение. Осуществляем уф печать в Барселоне.',
   ],
   'vinyl_car_wrapping'=> [
      'title' => 'Винил для авто. Защитная пленка для авто. Бронепленка.',
      'description' => 'Изготовляем оклейку авто виниловой пленкой в Барселоне. Прозрачная защитная или пленка с печатью. Высокое качество материала.',
      'ogTitle' => 'Авто винил в Испании. Оклейка авто.',
      'ogDescription' => 'Изготовляем оклейку авто виниловой пленкой в Барселоне. Прозрачная защитная или пленка с печатью. Высокое качество материала.',
   ],
   'expos_stands'=> [
      'title' => 'Изготовление стендов для выставок. Изгототовление, установка, демонтаж.',
      'description' => 'Изготовим выставочные стенды под ключ. Большое опыт работы. Гарантии соблюдения сроков. Качественное изготовление и надежная установка.',
      'ogTitle' => 'Стенды, ресепшен, бренд волы на выставки.',
      'ogDescription' => 'Изготовим выставочные стенды под ключ. Большое опыт работы. Гарантии соблюдения сроков. Качественное изготовление и надежная установка.',
   ],
   'expos_wall_banner'=> [
      'title' => 'Фотозона, бренд волл под любое мероприятние. Быстро и качественно. Доступная цена.',
      'description' => 'Бренд вол - необходимость для любой выставки, презентации или ивента.  Алюминиевые структуры разных размеров. Качественная печать на баннере или ткани.',
      'ogTitle' => 'Фотозона, бренд волл на мероприятия.',
      'ogDescription' => 'Бренд вол - необходимость для любой выставки, презентации. Алюминиевые структуры разных размеров. Качественная печать на баннере или ткани.',
   ],
   'expos_banner'=> [
      'title' => 'Изготовление баннера за один день. Дешевая цена. Высокое качество. Быстрая доставка.',
      'description' => 'Широкоформатная печать баннеров с люверсами в Барселоне. Современная и быстрая печать. Возможно изготовление больших размеров.  Отправляем по всей Испании.',
      'ogTitle' => 'Изготовление баннера за один день.',
      'ogDescription' => 'Широкоформатная печать баннеров с люверсами в Барселоне. Современная и быстрая печать. Возможно изготовление больших размеров.',
   ],
   'expos_roll_up'=> [
      'title' => 'Ролл ап заказать. Изготовление 1-2 дня. Несколько размеров. Доставка по всей Испании.',
      'description' => 'Изготовление ролл ап за один день. Печать высокого качества, надежные алюминиевые конструкции, быстрая доставка. Закажи roll up с Colorit.',
      'ogTitle' => 'Заказать рол ап. Быстро и дешево.',
      'ogDescription' => 'Изготовление ролл ап за один день. Печать высокого качества, надежные алюминиевые конструкции, быстрая доставка. Закажи roll up с Colorit.',
   ],
   'expos_figures'=> [
      'title' => 'Конструкции, фигуры, декорации под любые мероприятия в Барселоне.',
      'description' => 'Оформление мерий и фестивлей. Изготовление фигур и структур для выставок.',
      'ogTitle' => 'Конструкции, фигуры под мероприятия в Барселоне.',
      'ogDescription' => 'Изготовление фигур и структур для мерий, выставок и фестивалей в Барселоне.',
   ],
   'expos_clothing'=> [
      'title' => 'Печать и изготовление вышивки на футболка в Барселоне. Большой выбок продукции.',
      'description' => 'Изготовим печать или вышивку на футболках или кофтах в Барселоне. Доаставка по всей Испании.',
      'ogTitle' => 'Печать на футболках и одежде. Работаем по всей Испании.',
      'ogDescription' => 'Цветная печать на любой одежде. Вышивка. Работает по Барселоне и Испании.',
   ],
   'expos_badges'=> [
      'title' => 'Бейджи на нею для мероприятий. На лентах и шнурках. Доставка по Испании.',
      'description' => 'Бейджики на шею на сатиновой ленте или шнурке. для пропуска на презентацию или в офис. Возможность цветной печати. Большой выбор цветов.',
      'ogTitle' => 'Бейджи фирменные на ленте или шнурке.',
      'ogDescription' => 'Бейджики на шею на сатиновой ленте или шнурке. для пропуска на презентацию или в офис. Возможность цветной печати. Большой выбор цветов.',
   ],
   'about_us' =>[
      'title' => '',
      'description' => '',
      'ogTitle' => '',
      'ogDescription' => ''
   ],
   'portfolio' =>[
      'title' => '',
      'description' => '',
      'ogTitle' => '',
      'ogDescription' => ''
   ],
]

?>