<?php

return [

  'regular' => [
    'banner' => [
      'title' => 'Винил с печатью',
      'circle_text' => 'Срок изготовления 5 дней',
    ],
    'text' => 'Винил не заменим при создания ярких и привлекательных рекламных элементов. Он широко используется в оформлении витрин магазинов, офисов, салонов и студий. Также может быть использован для интерьерного оформления помещений, создания уникальных фотообоев, декоративных стен и перегородок. Винил можно использовать для печати полноцветных изображений и как порезку надписей и различных декоративных элементов из цветного винила.',
    'lead' => [
      'title' => 'Оставьте заявку на изготовление виниловой наклейки',
    ],
    'type' => [
      'title' => '',
      'text' => '',
      'img' => [
        '1' => 'Винил с печатью',
        'alt_1' => 'Оформление витрин виниловой пленкой в Барселоне. Изготовление за 5 дней. Установка',
        '2' => 'Винил с порезкой',
        'alt_2' => 'Порезка виниловой пленки и оформление витрин и магазинов в Барселоне.',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Яркость и Визуальный Эффект',
        'text' => 'Виниловые материалы обеспечивают насыщенные цвета и четкие изображения, делая рекламные элементы заметными и привлекательными. Что особенно важно при оформлении магазинов и выставок.',
      ],
      '2' => [
        'title' => 'Гибкость<br> и Адаптивность',
        'text' => 'Винил легко приспосабливается к различным поверхностям, будь то гладкие поверхности магазинных окон, изогнутые кузовы машин или стенды на выставках.',
      ],
      '3' => [
        'title' => 'Долговечность и Стойкость',
        'text' => 'Виниловые материалы обладают хорошей стойкостью к ультрафиолетовому излучению, влаге и погодным условиям. Это гарантирует долгий срок службы рекламных элементов.',
      ],
      '4' => [
        'title' => 'Быстрая и Экономичная Замена',
        'text' => 'Виниловые наклейки можно легко заменять, что позволяет быстро обновлять рекламное сообщение или акционные предложения.',
      ],
    ],
    'portfolio' => [
      '1' => 'Изготовление и поклейка виниловых наклеек Мерседес на кортах для падл тенниса',
      '2' => 'Оформление витрины архитектурного офиса в Барселоне виниловой пленкой',
      '3' => 'Оформление стекол магазина Thinking Mu в Барселоне виниловой пленкой с печатью',
      '4' => 'Фотообои для офиса в Барселоне',
      '5' => 'Виниловая пленка с порезкой для магазина одежды в Барселоне',
      '6' => 'Виниловая пленка с печатью и ламинацией для центра эстетики в Барселоне',
      '7' => 'Цветная печать на пленка и ее поклейка для детского центра',
      '8' => 'Оформление и монтаж украинской школы виниловой пленкой и оракалом',
      '9' => 'Фотообои на прозрачной пленке в офис',
    ],
    'questions' => [
      '1' => [
        'question' => 'Какие материалы и виды виниловых наклеек доступны?',
        'answer' => 'На нашем складе мы имеем большой выбор различных видов винила. Кроме обычного цветного винила, мы можем предложить металлизированный, прозрачный или люминесцентный винил. ',
      ],
      '2' => [
        'question' => 'Какой размер и форму можно заказать?',
        'answer' => 'Винил идет в рулонах шириной 1,0 или 1,2 м. Так как при поклейке можно стыковать различные куски винила, мы можем реализовывать наклейки неограниченного размера. С помощью режущего плоттера можно вырезать фигуры и рисунки любой сложности.',
      ],
      '3' => [
        'question' => 'Какой дизайн или изображение можно использовать?',
        'answer' => 'Каждая наклейка индивидуальна и изготавливается под заказ. Наши дизайнеры разработают для вас наклейки любой сложности учитывая ваш стиль и специфику. Также мы можем изготовить наклейки по вашим эскизам.',
      ],
      '4' => [
        'question' => 'Как происходит установка наклейки?',
        'answer' => 'Перед установкой наклейки необходимо подготовить поверхность, на которую будет наноситься пленка. Она должна быть очищена от мусора, пыли, остатков старой пленки. Температура окружающей среды должна быть в пределах от +5 до +30 градусов. При более низких или более высоких температурах качество поклейки не гарантируется и срок службы наклейки сокращается. ',
      ],
      '5' => [
        'question' => 'Сколько времени прослужит виниловая наклейка?',
        'answer' => 'Наклейки, нанесенные с учетом всех технических требований, могут служить до 10 лет, при агрессивной среде эксплуатации и прямых солнечных лучах – до 5 лет.',
      ],
      '6' => [
        'question' => 'Можно ли легко удалить наклейку?',
        'answer' => 'Виниловые наклейки достаточно легко удаляются. Клей, который остается от пленки можно удалить с помощью обычного средства для мойки окон.',
      ],
      '7' => [
        'question' => 'Сколько стоит изготовление и установка виниловой наклейки?',
        'answer' => 'Рекламное оформление с помощью виниловой пленки – это один из бюджетных вариантов. Стоимость такой рекламы зависит от размеров, сложности дизайна и вида пленки. Стоимость может увеличиться в сторону удорожания при изготовлении срочных заказов (срок изготовления 1-2 дня).',
      ],
      '8' => [
        'question' => 'Есть ли возможность получить образцы или примеры работ?',
        'answer' => 'В нашем портфолио большое количество реализованных проектов с использованием винила. Это витрины, оформление офисов, клиник, оклейка машин и лодок. Наши работы можно увидеть на улицах Барселоны и на нашем сайте в разделе <a class="content-questions__answer-link" href="' . route('portfolio', ['locale' => __('lang.current')]) . '">Портфолио.</a>',
      ],
    ],
    'about_text' => 'Виниловая пленка с печатью для оформления витрин.<br><br>
    Изготовление виниловой пленки с печатью - это процесс, позволяющий преобразить внешний вид вашей витрины и сделать ее уникальной и запоминающейся. Давайте рассмотрим, как этот материал может стать ключом к созданию привлекательного оформления витрин.<br><br>
    Изготовление виниловой пленки.<br><br>
    Виниловая пленка - это высококачественный материал, который проходит процесс изготовления с использованием современных технологий. Он обладает несколькими преимуществами:<br><br>
    Прочность и долговечность: Винил сохраняет свою цветовую яркость и не подвержен воздействию погодных условий.<br><br>
    Вариативность: Этот материал доступен в различных цветах и текстурах, что позволяет создавать уникальные дизайны.<br><br>
    Легкость монтажа и демонтажа: Виниловую пленку легко наносить и снимать без повреждения поверхности, что делает ее идеальным выбором для оформления витрин.<br><br>
    Винил с печатью: Эффективная реклама.<br><br>
    Важным преимуществом виниловой пленки является возможность печати на ней изображений и текста. Это открывает новые горизонты для визуальной рекламы вашего бизнеса:<br><br>
    Рекламные баннеры: Создавайте креативные баннеры для привлечения внимания к вашему магазину и рекламирования акций.<br><br>
    Иллюстрации и искусство: Художники и дизайнеры могут использовать винил с печатью для создания уникальных произведений искусства.<br><br>
    Информационные элементы: Размещайте информацию о вашем бренде, контактные данные или рабочее время на виниловой пленке, делая витрину более информативной.<br><br>
    Оформление витрин: Ваш стильный штрих<br><br>
    Оформление витрин - это ключевой аспект успешной розничной торговли. Виниловая пленка с печатью может:<br><br>
    Сезонные акценты: Позволяет быстро изменять дизайн витрины, подчеркивая актуальные сезонные события.<br><br>
    Брендирование: Интегрируйте брендовые элементы, создавая единый и узнаваемый стиль вашего магазина.<br><br>
    Акции и скидки: Быстро информируйте о текущих акциях, максимально привлекая внимание покупателей.<br><br>
    В заключении, виниловая пленка с печатью - это мощный инструмент для оформления витрин и рекламы вашего бренда. Не упустите возможность сделать вашу витрину привлекательной и запоминающейся для клиентов, привлекая их в ваш магазин и делая покупки у вас приятным и запоминающимся опытом.',
  ],
  'perforated' => [
    'banner' => [
      'title' => 'Винил перфорированный',
      'circle_text' => 'Срок изготовления 7 дней',
    ],
    'text' => 'Винил перфорированный - это специальный вид винила с микроперфорированными отверстиями, который позволяет проходить свету, при этом сохраняя изображение снаружи. Он используется в рекламе и декорировании с целью сочетания рекламного сообщения и сохранения видимости изнутри.',
    'lead' => [
      'title' => 'Оставьте заявку на печать и поклейку перфорированного винила',
    ],
    'types' => [
      'title' => 'Где используется',
      'text' => '',
      'image_titles' => [
        '1' => 'Транспорт',
        'alt_1' => '',
        'text_1' => 'При поклейке окон в автотранспорте, когда пассажиры видят все, что происходит за окном, в то время как снаружи передается рекламное сообщение.',
        '2' => 'Витрины',
        'alt_2' => '',
        'text_2' => 'Перфорированный винил может быть использован для декорации витрин магазинов, где нужно поддерживать видимость товаров и одновременно предоставить место для рекламы.',
        '3' => 'Офис',
        'alt_3' => '',
        'text_3' => 'В офисных помещениях используется для декорации офисных окон, закрывая все что происходит внутри помещения, и в то же время служа рекламным носителем, достаточно хорошо пропуская свет.',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Реклама и видимость',
        'text' => 'Перфорированная пленка позволяет создать яркую и эффективную рекламу, одновременно сохраняя видимость из помещения или автомобиля, позволяя пассажирам или сотрудникам наслаждаться окружающим миром.',
      ],
      '2' => [
        'title' => 'Свет и вентиляция',
        'text' => 'Перфорированные отверстия в пленке позволяют пропускать свет, что позволяет сохранить освещенность внутри помещения и создать комфортные условия для работы или отдыха.',
      ],
      '3' => [
        'title' => 'Защита от солнца',
        'text' => 'Такая пленка действует как эффективный барьер от солнечных лучей, снижая нагрев внутри помещения или автомобиля. Это обеспечивает более комфортные условия и защиту от ультрафиолетового излучения.',
      ],
      '4' => [
        'title' => 'Привлекательный внешний вид',
        'text' => 'Оклейка транспорта и витрин перфорированной пленкой придает поверхности стильный и современный вид. Изображение на пленке привлекает внимание прохожих, создавая впечатляющий визуальный эффект.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => 'Какая прозрачность перфорированной пленки?',
        'answer' => 'В большинстве случаев, перфорированная пленка хорошо пропускает свет. Находясь внутри вы видите легкую сетку на стекле, которая не мешает обзору, в то время как снаружи находится графическое изображение или реклама. Таким образом, в дневное время изнутри можно видеть окружающую обстановку, при этом внутреннюю обстановку не видно.',
      ],
      '2' => [
        'question' => 'Как долго длится установка?',
        'answer' => 'Длительность установки такой пленки ничем не отличается от времени установки обычной пленки. Время установки зависит от площади и условий поклейки – например, высота, поверхность, погодные условия.',
      ],
      '3' => [
        'question' => 'Какие условия ухода нужно соблюдать после установки?',
        'answer' => 'Стекло, оформленное перфорированной пленкой можно мыть как обычное стекло. При этом не использовать скребки, щетки и другие грубые предметы.',
      ],
      '4' => [
        'question' => 'Можно ли снять перфорированную пленку и заменить ее?',
        'answer' => 'Перфопленка легко снимается. Рекомендуем привлекать специалистов для демонтажа такой пленки.',
      ],
      '5' => [
        'question' => 'Возможно ли повторное использование такой пленки?',
        'answer' => 'Перфорированную пленку, как и другие виды самоклеящего винила, повторно использовать нельзя.',
      ],
      '6' => [
        'question' => 'Есть ли какие-либо правила или ограничения по использованию перфорированной пленки в определенных местах или странах?',
        'answer' => 'Есть ли ограничения на использование перфорированной пленки, необходимо узнавать на месте локации в соответствующих органах управления, отвечающих за размещение рекламы.',
      ],
      '7' => [
        'question' => 'Есть ли ограничения по объемам изготовления рекламы на перфорированной пленке?',
        'answer' => 'Наше производство обеспечит любые объемы печати и поклейки такой пленки. При необходимости оформления нескольких объектов в разных городах, мы также организовываем монтажи на местах.',
      ],
      '8' => [
        'question' => 'Можно ли получить консультацию прежде чем заказать такой вид винила?',
        'answer' => 'Да, конечно. Наши специалисты всегда готовы оказать консультационные услуги бесплатно и при необходимости, с выездом на место. Для того, чтобы договориться о консультации или встрече, оставьте заявку на нашем сайте.',
      ],
    ],
    'about_text' => 'Виниловая перфорированная пленка: Инновация в рекламе и дизайне<br><br>
    В мире современной рекламы и дизайна существует множество способов привлечения внимания к вашему бренду, продукту или сообщению. Один из наиболее эффективных и уникальных способов - использование виниловой перфорированной пленки. Этот материал, сочетающий в себе функциональность и эстетику, открывает новые горизонты для рекламы и дизайна.<br><br>
    Что такое виниловая перфорированная пленка?<br>
    Виниловая перфорированная пленка - это инновационный материал, состоящий из виниловой основы с множеством микроскопических отверстий. Эти отверстия расположены таким образом, что снаружи вы видите непрозрачное изображение или рекламу, в то время как изнутри можно свободно видеть окружающий мир.<br><br>
    Как это работает?<br>
    Принцип работы виниловой перфорированной пленки основан на идеи, что с маленького расстояния ваш глаз фокусируется на изображении снаружи, но при удалении изображение становится менее различимым, и вы можете видеть через пленку. Это создает удивительный эффект, который делает виниловую перфорированную пленку идеальным выбором для оконной рекламы на автомобилях, витринных дисплеев, зданий и даже интерьеров.<br><br>
    Преимущества виниловой перфорированной пленки:<br><br>
    Привлекательный внешний вид: Пленка позволяет создавать креативные и яркие рекламные изображения, которые привлекают внимание прохожих и клиентов.<br><br>
    Защита от солнца и тепла: Виниловая перфорированная пленка блокирует ультрафиолетовые лучи и снижает тепловую нагрузку в помещении или внутри автомобиля.<br><br>
    Приватность: Отлично подходит для создания конфиденциальных зон, так как снаружи практически невозможно разглядеть, что происходит внутри.<br><br>
    Рекламный потенциал: Отлично подходит для размещения брендовой информации, логотипов и контактной информации на транспортных средствах, витринах и окнах зданий.<br><br>
    Устойчивость к погодным условиям: Виниловая перфорированная пленка долговечна и устойчива к воздействию влаги и ультрафиолетового излучения.<br><br>
    Легкость установки и смены: Пленку легко наносить на стекло или другие поверхности, а также заменять, если необходимо обновить дизайн.<br><br>
    Виниловая перфорированная пленка открывает бесконечные возможности для творчества в рекламе и дизайне. Она позволяет передать ваше сообщение, сохраняя при этом функциональность и стиль. Будь то реклама на автомобиле, декор интерьера или оконная витрина, этот материал доказывает свою эффективность и привлекательность. Используйте виниловую перфорированную пленку, чтобы сделать ваш бренд незабываемым и уникальным.',
  ],
  'sandblast_film' => [
    'banner' => [
      'title' => 'Пескоструйная пленка',
      'circle_text' => 'Срок изготовления 7 дней',
    ],
    'text' => 'Пескоструйная пленка - это специальная пленка, имитирующая эффект пескоструйной обработки. Она создает матовую поверхность, придавая визуальную привлекательность и конфиденциальность объектам, на которые она наносится. В клиниках и стоматологических центрах она может использоваться для зон конфиденциальности в перегородках или окнах, создавая комфортное окружение для пациентов. В адвокатских конторах и офисах может использоваться для оформления окон и дверей, создавая частные пространства для встреч и комфортной работы. Салоны красоты и магазины используют ее для стильного и современного оформления витрин.',
    'lead' => [
      'title' => 'Оставьте заявку на оформление пескоструйной пленкой',
    ],
    'types' => [
      'title' => 'Виды рекламного оформления пескоструйной пленкой',
      'text' => '',
      'image_titles' => [
        '1' => 'Пленка',
        'alt_1' => 'Серая матовая пленка под заказ в Барселоне. Пленка для тонировки окон',
        '2' => 'Порезка пленки',
        'alt_2' => 'Заказать серую матовую пленку для стекл в Барселоне',
        '3' => 'Пленка с печатью',
        'alt_3' => 'Серая пленка пескоструйная с печатью в Барселоне. Изготовление и монтаж в Барселоне',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Конфиденциальность и приватность',
        'text' => 'Пескоструйная пленка создает матовую поверхность, которая пропускает свет, но ограничивает видимость. Это позволяет создать частные зоны в офисах, клиниках, салонах, стоматологических кабинетах и других местах.',
      ],
      '2' => [
        'title' => 'Уникальный дизайн и эффекты',
        'text' => 'Пленка позволяет создать разнообразные декоративные узоры, надписи и дизайнерские элементы на стекле или других поверхностях. Это способствует уникальности интерьера или экстерьера.',
      ],
      '3' => [
        'title' => 'Сохранение освещения',
        'text' => 'Пескоструйная пленка обеспечивает хорошую диффузию света, сохраняя естественное освещение в помещении. Это позволяет смягчить яркость и создать комфортную атмосферу.',
      ],
      '4' => [
        'title' => 'Простота ухода',
        'text' => 'Пленка обладает гладкой поверхностью, которая не пачкается и не покрывается следами пальцев. Это упрощает уход и обслуживание поверхностей, на которые нанесена пленка.',
      ],
    ],
    'portfolio' => [
      '1' => 'Оформление салона красоты сером матовой пленкой',
      '2' => 'Пескоструйная пленка с порезкой для салона красоты в Барселоне',
      '3' => 'Декорирование офиса в Барселоне матовой пескоструйной пленкой',
      '4' => 'Поклейка виниловой серой пленки с печатью для агентства недвижимости в Барселоне',
      '5' => 'Тонировка стекол и офиса в Барселоне виниловой пленкой',
      '6' => 'Декорирование входных дверей салона красоты пескоструйной матовой пленкой с печатью',
      '7' => 'Пескоструйная пленка с порезкой для салона красоты',
      '8' => 'Тонировка стекол серой матовой пленкой',
      '9' => 'Тонировка кабинетов матовой пескоструйной пленкой',
    ],
    'questions' => [
      '1' => [
        'question' => 'Какие размеры пескоструйной пленки?',
        'answer' => 'Пескоструйная пленка идет в рулонах шириной 1,2 м. При поклейке пленки в стык, можно достигать неограниченных по площади размеров оклейки.',
      ],
      '2' => [
        'question' => 'Какие дизайнерские возможности предоставляет данная пленка?',
        'answer' => 'Благодаря новым технологиям, на сегодняшний день на пескоструйной пленке можно печатать полноцветные изображения, вырезать сложные фигуры и узоры, делать дизайнерское оформление помещений и витрин.',
      ],
      '3' => [
        'question' => 'Можно ли применять её для наружной и внутренней рекламы?',
        'answer' => 'Пескоструйная пленка подходит для наружного и внутреннего использования.',
      ],
      '4' => [
        'question' => 'Как производится установка пескоструйной пленки на различных поверхностях?',
        'answer' => 'Такая пленка имеет особенности при поклейке. Чтобы не испортить материал, мы рекомендуем привлекать специалистов по поклейке, чтобы сэкономить деньги и время.',
      ],
      '5' => [
        'question' => 'Сколько времени обычно занимает процесс установки?',
        'answer' => 'Длительность установки зависит от сложности и объема заказа. Каждый заказ мы обсуждаем отдельно и проговариваем сроки изготовления и установки.',
      ],
      '6' => [
        'question' => 'Как происходит обслуживание и очистка поверхности с пескоструйной пленкой?',
        'answer' => 'Поверхность, на которую нанесена пескоструйная пленка можно мыть водой без использования моющих средств. Избегайте использования агрессивных химических средств, абразивных материалов или грубых щеток, так как они могут повредить пленку.',
      ],
      '7' => [
        'question' => 'Сколько стоит изготовление и установка пескоструйной пленки?',
        'answer' => 'Цена будет зависеть от количества используемой пленки и площади поверхности, которую необходимо покрыть. Чем больше площадь, тем выше стоимость.<br>
        Если на пленке требуется полноцветная печать, то это может увеличить стоимость изготовления.<br>
        Если необходимо вырезать сложные формы или детали на плоттере, это также может повлиять на стоимость.
        ',
      ],
      '8' => [
        'question' => 'Каков срок службы пескоструйной пленки?',
        'answer' => 'Срок службы пескоструйной пленки может существенно варьироваться в зависимости от условий эксплуатации и качества установки. В среднем, при правильной установке и уходе, пескоструйная пленка может сохранять свой внешний вид и функциональность от 3 до 7 лет или даже более.<br>
        При этом надо учитывать, что неконтролируемые факторы, такие как интенсивное ультрафиолетовое излучение, экстремальные температуры, атмосферные воздействия и механические повреждения, могут сократить срок службы пленки.',
      ],
    ],
    'about_text' => 'Пескоструйная пленка: Невидимое искусство на стекле<br><br>
    Пескоструйная пленка - это удивительный материал, который превращает обычное стекло в полотно для искусства и дизайна. С помощью пескоструйной обработки можно создавать уникальные и элегантные декоративные элементы, обеспечивая приватность и стиль в одном.<br><br>
    Декоративное искусство: Пескоструйная пленка позволяет создавать красочные и сложные узоры, которые добавляют характер и индивидуальность вашему интерьеру. Это может быть абстрактное искусство, геометрические узоры или даже воссоздание известных картин на стекле.<br><br>
    Приватность без утраты света: Пленка создает приватность в помещении, благодаря частичной матовости стекла, но при этом пропускает естественный свет. Вы можете наслаждаться уединением, не ограничиваясь темнотой.<br><br>
    Защита от УФ-лучей: Пескоструйная пленка может блокировать вредное ультрафиолетовое излучение, защищая мебель и интерьер от выцветания и повреждений.<br><br>
    Легкость установки и замены: Установка пленки на стекло проста и быстра, и она также легко заменяется, если вам захочется обновить дизайн.<br><br>
    Рекламные возможности: Пескоструйная пленка прекрасно подходит для нанесения логотипов и информации на витрины и офисные стекла, придавая им элегантный и профессиональный вид.<br><br>
    Индивидуальность и стиль: Вы можете выбрать из множества текстур, от матовой до зеркальной, чтобы подчеркнуть ваш уникальный стиль и предпочтения.<br><br>
    Пескоструйная пленка - это не только декоративный элемент, но и практичное решение для многих задач. Она обогатит ваш интерьер, добавив ему изысканный акцент, и обеспечит комфорт и приватность. Будь то в доме, офисе или магазине, этот материал поможет вам создать пространство, которое вы будете гордиться. Доверьтесь пескоструйной пленке, чтобы добавить немного магии в мир стекла.',
  ],
  'car_wrapping' => [
    'banner' => [
      'title' => 'Оклейка машины',
      'circle_text' => 'Срок изготовления 10 дней',
    ],
    'text' => 'Брендирование автомобилей и транспорта - это мощный способ привлечения внимания и продвижения бренда. Брендированный транспорт создает впечатление о стабильности, надежности и профессионализме компании. Это может поддерживать доверие клиентов. Реклама на транспорте может быть замечена как пешеходами, так и другими водителями. Таким образом, такой вид рекламы имеет очень большой охват аудитории и быстро окупается.',
    'lead' => [
      'title' => 'Оставьте заявку на оклейку машины',
    ],
    'types' => [
      'title' => 'Варианты брендирования',
      'text' => 'Для оклейки машин используют специальную автомобильную пленку, которая имеет более сильную клеевую основу, более устойчива к механическим повреждениям и более эластична, чем обычный винил.',
      'image_titles' => [
        '1' => 'Пленка с печатью',
        'alt_1' => 'Брендирование авто и траспортных средства в Барселоне.',
        '2' => 'Перфорированная пленка',
        'alt_2' => 'Оклейка автомобилей перфорированной пленкой в Барселоне и Испани',
        '3' => 'Цветная пленка с порезкой',
        'alt_3' => 'Оклейка авто и транспортных средств виниловой пленкой. Изготовление и монтаж в Барселоне',
      ],
    ],
    'advantages' => [
      'title' => 'Преимущества',
      '1' => [
        'title' => 'Мобильная реклама',
        'text' => 'Брендированный транспорт двигается по городу, достигая широкой аудитории. Это позволяет вашему бренду быть видимым в разных районах и среди различных целевых групп.',
      ],
      '2' => [
        'title' => 'Узнаваемость',
        'text' => 'Яркая и оригинальная графика привлекает внимание и помогает создать узнаваемость бренда. Люди запоминают визуальные образы легче, чем текст или звук.',
      ],
      '3' => [
        'title' => 'Экономичность',
        'text' => 'Брендирование транспорта имеет низкие затраты по сравнению с некоторыми другими видами наружной рекламы.',
      ],
      '4' => [
        'title' => 'Сменяемость',
        'text' => 'Графика на транспорте может быть изменена или обновлена в любое время, что позволяет адаптировать сообщение под текущие маркетинговые стратегии.',
      ],
    ],
    'questions' => [
      '1' => [
        'question' => 'Сколько это будет стоить?',
        'answer' => 'Стоимость оклейки машины зависит от объема, сложности поклейки и пленки, которая используется. В основном мы используем специальную транспортную пленку, но, если необходима временная наклейка, можно сделать более бюджетный вариант с обычным винилом, который используется в наружной рекламе.',
      ],
      '2' => [
        'question' => 'Какой вид пленки лучше выбрать?',
        'answer' => 'Вид пленки зависит от целей, которые хочет достигнуть клиент. Для долговременной и яркой рекламы мы предлагаем печать на транспортной пленке с защитой. Если необходимо заклеивать пленкой окна автотранспорта, мы предлагаем перфорированную пленку. Для привлечения внимания, часто используется транспортная флуоресцентная или светоотражающая пленки.',
      ],
      '3' => [
        'question' => 'Какие дизайнерские решения и макеты могут быть использованы?',
        'answer' => 'В нашем агентстве есть опытные дизайнеры, которые разрабатывают макеты рекламного оформления автомобиля по вашему запросу. Также с удовольствием осуществим оклейку вашего автотранспорта с использованием ваших собственных макетов.',
      ],
      '4' => [
        'question' => 'Какие дополнительные работы или подготовительные этапы требуются?',
        'answer' => 'Очень важно правильно подготовить поверхность кузова машины к оклейке. Машина должна быть тщательно вымыта и обезжирена, чтобы удалить грязь, пыль, масло и другие загрязнения.<br>
        После мойки автомобиль должен быть тщательно высушен, чтобы избежать задержки воды под пленкой. Любые повреждения кузова, царапины или вмятины должны быть отремонтированы до начала оклейки.',
      ],
      '5' => [
        'question' => 'Как долго прослужит пленка и как за ней ухаживать?',
        'answer' => 'Чтобы реклама на автомобиле прослужила как можно дольше, важно соблюдать все условия поклейки автомобильной пленки. Оклейка должна проводиться в специализированных условиях, чтобы избежать пыли и грязи. Должен быть нанесен специальный защитный слой сверху на изображение. В дальнейшем избегать механических повреждений и не мыть автомобиль агрессивными средствами и грубыми щетками. Поддерживайте чистоту и уход за автомобилем, чтобы сохранить качество рекламы.',
      ],
      '6' => [
        'question' => 'Что делать, если нужно изменить дизайн или удалить пленку?',
        'answer' => 'Для удаления или замены пленки на автомобиле, рекомендуем обратиться к профессионалам, чтобы избежать повреждений лакокрасочного покрытия кузова. Перед удалением старой пленки, она должна быть тщательно нагрета феном или инфракрасным обогревателем. Это поможет размягчить клей и облегчит процесс удаления. После удаления старой пленки и подготовки поверхности можно устанавливать новую пленку с новым дизайном.',
      ],
      '7' => [
        'question' => 'Будет ли виден клей или следы от пленки после снятия?',
        'answer' => 'При грамотном снятии пленки, клей не остается. Если вы решили снять рекламу с автомобиля самостоятельно, предварительно проконсультируйтесь со специалистами.',
      ],
      '8' => [
        'question' => 'Какие гарантии и сроки выполнения заказа?',
        'answer' => 'Гарантия на работу и материалы – 1 год.  Гарантия не распространяется на механические повреждения. Срок изготовления зависит от объема работы и сложности дизайна и оговаривается индивидуально.',
      ],
    ],
    'about_text' => 'Брендирование автомобилей с использованием виниловой пленки - это важный инструмент в мире маркетинга и рекламы. Этот процесс позволяет создать выразительный и узнаваемый облик вашего автомобиля, который привлекает внимание, повышает узнаваемость бренда и может стать мобильной рекламной площадкой. Давайте подробнее рассмотрим эту тему.<br><br>
    1. Виниловая пленка: идеальный материал для брендирования<br><br>
    Виниловая пленка - это высококачественный материал, который используется для создания различных дизайнов и графики на автомобилях. Она доступна в разных цветах, текстурах и оттенках, что позволяет максимально индивидуализировать дизайн вашего автомобиля под бренд или маркетинговую кампанию.<br><br>
    Преимущества брендирования автомобилей виниловой пленкой<br><br>
    Визуальное воздействие: Брендированный автомобиль сразу привлекает внимание. Яркие цвета, креативный дизайн и логотипы делают его выразительным и запоминающимся.<br><br>
    Мобильная реклама: Ваш автомобиль становится мобильной рекламной площадкой. Вы можете донести ваше сообщение до широкой аудитории, перемещаясь по городу или участвуя в мероприятиях и выставках.<br><br>
    Индивидуальность: Возможность создать уникальный дизайн, который соответствует вашей брендовой идентичности и маркетинговым целям. Вы можете выбрать цвета, шрифты, текстуры и графические элементы, которые подчеркивают вашу индивидуальность.<br><br>
    Защита автомобиля: Виниловая пленка также служит для защиты кузова от царапин, сколов и воздействия солнечных лучей. Это продлевает срок службы автомобиля и сохраняет его внешний вид.<br><br>
    Легкость установки и замены: Процесс установки виниловой пленки довольно быстр и не требует сложных технологий. Пленку также можно легко снять или заменить, если потребуется обновление дизайна.<br><br>
    Процесс брендирования автомобиля виниловой пленкой<br><br>
    Процесс начинается с разработки дизайна, который соответствует вашей брендовой идентичности и целям маркетинга. Затем специалисты по брендированию готовят поверхность автомобиля, чтобы обеспечить лучшее сцепление пленки. Пленку аккуратно наносят на автомобиль, избегая пузырей и морщин. Завершается процесс высушиванием и фиксацией пленки.<br><br>
    Заключение<br><br>
    Брендирование автомобилей с использованием виниловой пленки - это эффективный способ создать узнаваемость бренда, привлечь внимание и украсить ваш автомобиль. Это также служит защитой для кузова автомобиля. При выборе этой стратегии важно обратиться к профессионалам, чтобы получить качественное брендирование, которое будет служить долгое время и поможет достичь ваших маркетинговых и рекламных целей.',
  ],

]
?>